[
	{
		"filter.1.name": "Filtro Russian",
		"filter.1.description": "AdGuard Russian Filtro. Filtro que permite o bloqueio de anúncios em sites com o conteúdo em Russo."
	},
	{
		"filter.2.name": "Filtro Inglês",
		"filter.2.description": "EasyList + AdGuard Filtro em Inglês. Filtro que permite a remoção de anúncios em sites com conteúdo em Inglês."
	},
	{
		"filter.3.name": "Filtro de Spyware",
		"filter.3.description": "A lista mais abrangente para vários contadores online e ferramentas analíticas de sites. Se você não quiser que as suas ações na internet sejam rastreadas, use este filtro."
	},
	{
		"filter.4.name": "Filtro de mídia social",
		"filter.4.description": "Filtro para widgets de mídia social (como botões Curtir )."
	},
	{
		"filter.5.name": "Filtro experimental",
		"filter.5.description": "Filtro concebido para testar certas regras de filtragem perigosas antes de serem adicionadas aos filtros básicos."
	},
	{
		"filter.6.name": "Filtro alemão",
		"filter.6.description": "EasyList Germany + AdGuard German filtro. Filtro que permite o bloqueio de anúncios em sites com o conteúdo em Alemão."
	},
	{
		"filter.7.name": "Filtro japonês",
		"filter.7.description": "AdGuard Japanese Filtro. Filtro que permite o bloqueio de anúncios em sites com o conteúdo em japonês."
	},
	{
		"filter.8.name": "Filtro holandês",
		"filter.8.description": "EasyList Dutch + AdGuard Dutch filtro. Filtro que permite o bloqueio de anúncios em sites com o conteúdo holandês."
	},
	{
		"filter.9.name": "Filtro espanhol/português",
		"filter.9.description": "AdGuard Spanish/Portuguese filtro. Filtro que permite o bloqueio de anúncios em sites com o conteúdo espanhol e português."
	},
	{
		"filter.10.name": "Filtro para desbloquear anúncios úteis",
		"filter.10.description": "Filtro que desbloqueia os anúncios que podem ser útil para o usuário."
	},
	{
		"filter.11.name": "Filtro de anúncios em celular",
		"filter.11.description": "Filtrar todas as redes de publicidade móvel conhecidas. Útil para anúncios no celular."
	},
	{
		"filter.12.name": "Filtro Safari",
		"filter.12.description": "Filtro especial para o Safari 9+ no iOS na OS X. Precisamos de um filtro separado para o Safari porque ele não suporta totalmente a nossa sintaxe regras."
	},
	{
		"filter.13.name": "Filtro Turkish",
		"filter.13.description": "AdGuard Turkish filtro. Filtro que permite a remoção de anúncios em sites com o conteúdo em Turko."
	},
	{
		"filter.14.name": "Filtro de aborrecimentos",
		"filter.14.description": "Bloqueia elementos irritantes em sites, incluindo aviso de cookies, widgets de terceiros, anúncios e pop-ups."
	},
	{
		"filter.15.name": "Nomes de domínio simplificado",
		"filter.15.description": "Filtro composta de vários outros filtros (filtro Inglês, filtro de mídia social, filtro Spyware, filtrar anúncios Mobile, EasyList e EasyPrivacy) e simplificados especificamente para ser melhor compatível com bloqueio anúncios de nível DNS."
	},
	{
		"filter.16.name": "Filtro French",
		"filter.16.description": "Lista FR + Filtro AdGuard French. Filtros que permite a remoção de anúncios em sites com conteúdo em francês."
	}
]