[
	{
		"filter.1.name": "Russisk filter",
		"filter.1.description": "AdGuard Russisk filter. Filtrer som aktiverer blokering af annoncer på websider på russisk."
	},
	{
		"filter.2.name": "Engelsk filter",
		"filter.2.description": "EasyList + AdGuard Engelsk filter. Filter liste som specifikt fjerner reklamer på engelsksprogede websider."
	},
	{
		"filter.3.name": "Spyware filter",
		"filter.3.description": "Den mest omfattende liste over forskellige online counters og web analytiske værktøjer. Hvis du ikke vil have, at dine handlinger på internettet skal blive sporet, så brug dette filter."
	},
	{
		"filter.4.name": "Social medie filter",
		"filter.4.description": "Filter for sociale medier widgets (Synes godt om knapper og lignende)."
	},
	{
		"filter.5.name": "Eksperimentel filter",
		"filter.5.description": "Filter designet til at tests visse farlige filtreringsregler, før de tilføjes til basis filtreret."
	},
	{
		"filter.6.name": "Tysk filter",
		"filter.6.description": "EasyList Tyskland + AdGuard Tysk filter. Filter liste som specifikt fjerner reklamer på tysksprogede websider."
	},
	{
		"filter.7.name": "Japansk filter",
		"filter.7.description": "AdGuard Japansk filter. Filter som aktiverer blokering af annoncer på websider på Japansk."
	},
	{
		"filter.8.name": "Hollandsk filter",
		"filter.8.description": "EasyList  Hollandsk + AdGuard Hollandsk filter. Filter liste som specifikt fjerner reklamer på hollandsksprogede websider."
	},
	{
		"filter.9.name": "Spansk/Portugisisk filter",
		"filter.9.description": "AdGuard Spansk/Portugisisk filter. Filter liste som specifikt fjerner reklamer på spansk/portugisisksprogede websider."
	},
	{
		"filter.10.name": "Filter som ikke fjerner brugbare annoncer",
		"filter.10.description": "Filter som ikke fjerner søge og selvpromoverende annoncer."
	},
	{
		"filter.11.name": "Mobilannonce filter",
		"filter.11.description": "Filter for alle kendte mobile annonce netværker. Brugbart for mobile enheder."
	},
	{
		"filter.12.name": "Safari filter",
		"filter.12.description": "Special filter til Safari 9+ på iOS og OS X. Vi behøver et separat filter for Safari browser, fordi det ikke fuldt ud understøtter vores regel syntaks."
	},
	{
		"filter.13.name": "Tyrkisk filter",
		"filter.13.description": "AdGuard Tyrkisk filter. Filter liste som specifikt fjerner reklamer på tyrkisksprogede websider."
	},
	{
		"filter.14.name": "Irritationsfilter",
		"filter.14.description": "Blokerer irriterende elementer på websiderne inkluderende cookies som lægger mærke til dig, tredje-parts widgets og popups på siderne."
	},
	{
		"filter.15.name": "Forenklet domænenavne filter",
		"filter.15.description": "Filter sammensat af flere forskellige filtrer (Engelsk filter, Social medie filter, Spyware filter, Mobilannonce filter, EasyList og EasyPrivacy) og forenklet specifikt for at være bedre kompatibel med DNS-niveau annonce blokering."
	},
	{
		"filter.16.name": "Fransk filter",
		"filter.16.description": "Liste FR + AdGuard Fransk filter. Filter liste som specifikt fjerner reklamer på fransksprogede websider."
	}
]