[
	{
		"filter.1.name": "Ruský filter",
		"filter.1.description": "AdGuard ruský filter. Filter, ktorý umožňuje blokovať reklamy na stránkach v ruštine."
	},
	{
		"filter.2.name": "Anglický filter",
		"filter.2.description": "EasyList + AdGuard anglický filter. Filter, ktorý umožňuje odstraňovať reklamy zo stránok s obsahom v angličtine."
	},
	{
		"filter.3.name": "Filter špionážneho softvéru",
		"filter.3.description": "Najrozsiahlejší zoznam rôznych online počítadiel a webových analytických nástrojov. Ak si neželáte, aby bola Vaša aktivita na internete sledovaná, použite tento filter."
	},
	{
		"filter.4.name": "Filter sociálnych sietí",
		"filter.4.description": "Filter pre widgety sociálnych sietí (tlačidlá \"Like\" a pod.)"
	},
	{
		"filter.5.name": "Experimentálny filter",
		"filter.5.description": "Filter navrhnutý na testovanie určitých riskantných filtračných pravidiel predtým, ako sú tieto pridaný do základných filtrov."
	},
	{
		"filter.6.name": "Nemecký filter",
		"filter.6.description": "EasyList Germany + AdGuard nemecký filter. Filter, ktorý umožňuje odstraňovať reklamy zo stránok s obsahom v nemčine."
	},
	{
		"filter.7.name": "Japonský filter",
		"filter.7.description": "AdGuard japonský filter. Filter, ktorý umožňuje blokovať reklamy na stránkach v japončine."
	},
	{
		"filter.8.name": "Holandský filter",
		"filter.8.description": "EasyList Dutch + AdGuard holandský filter. Filter, ktorý umožňuje blokovať reklamy na stránkach v holandčine."
	},
	{
		"filter.9.name": "Španielsky/Portugalský filter",
		"filter.9.description": "AdGuard španielsky-portugalský filter. Filter, ktorý umožňuje blokovať reklamy na stránkach v španielčine a portugalčine."
	},
	{
		"filter.10.name": "Filter pre odblokovanie užitočných reklám",
		"filter.10.description": "Filter, ktorý odblokuje reklamy, zobrazujúce sa na základe hľadania alebo vlastnej prezentácie."
	},
	{
		"filter.11.name": "Filter mobilných reklám",
		"filter.11.description": "Filter pre všetky známe siete mobilnej reklamy, Užitočné pre mobilné zariadenia."
	},
	{
		"filter.12.name": "Safari filter",
		"filter.12.description": "Špeciálny filter pre Safari 9 a vyššie na iOS a OS X. Pre Safari je potrebný separátny filter, pretože nepodporuje úplne našu syntax pravidiel."
	},
	{
		"filter.13.name": "Turecký filter",
		"filter.13.description": "AdGuard turecký filter. Filter, ktorý odstraňuje reklamy zo stránok v turečtine."
	},
	{
		"filter.14.name": "Filter proti obťažovaniu",
		"filter.14.description": "Blokuje iritujúce prvky na webových stránkach vrátane cookie upozornení, widgety tretích strán a vlastné vyskakovacie texty."
	},
	{
		"filter.15.name": "Adguard DNS filter",
		"filter.15.description": "Filter použitý Adguard DNS. V princípe kombinuje viacero filtrov (Anglický filter, filter sociálnych sietí, filter špionážneho softvéru, filter mobilných reklám, EasyList a EasyPrivacy) transformovaný pre lepšie filtrovanie DNS."
	},
	{
		"filter.16.name": "Francúzsky filter",
		"filter.16.description": "Liste FR + AdGuard francúzsky filter. Filter, ktorý odstraňuje reklamu na stránkach vo francúzštine."
	}
]