[
	{
		"filter.1.name": "Venäläinen suodatin",
		"filter.1.description": "Suodatin joka mahdollistaa mainosten eston venäjänkielisillä verkkosivuilla."
	},
	{
		"filter.2.name": "Englantilainen suodatin",
		"filter.2.description": "Perustuu EasyList-suodattimeen. Suodatin joka mahdollistaa mainosten eston englanninkielisillä verkkosivuilla."
	},
	{
		"filter.3.name": "Spyware suodatin",
		"filter.3.description": "Kaikista kattavin luettelo erilaisista verkkolaskureista ja verkkoanalyysityökaluista. Jos et halua että toimiasi internetissä voidaan seurata, käytä tätä suodatinta."
	},
	{
		"filter.4.name": "Sosiaalisen median suodatin",
		"filter.4.description": "Suodattaa sosiaalisen median vimpaimet (kuten \"Tykkää\"- ja \"Jaa\" -painikkeet)."
	},
	{
		"filter.5.name": "Kokeellinen suodatin",
		"filter.5.description": "Suodatin jonka tarkoituksena on testata tiettyjä vaarallisia suodatussääntöjä ennen kuin ne lisätään muihin suodattimiin."
	},
	{
		"filter.6.name": "Saksalainen suodatin",
		"filter.6.description": "Suodatin joka mahdollistaa mainosten eston saksankielisillä verkkosivuilla."
	},
	{
		"filter.7.name": "Japanilainen suodatin",
		"filter.7.description": "Suodatin joka mahdollistaa mainosten eston japaninkielisillä verkkosivuilla."
	},
	{
		"filter.8.name": "Hollantilainen suodatin",
		"filter.8.description": "Suodatin joka mahdollistaa mainosten eston hollanninkielisillä verkkosivuilla."
	},
	{
		"filter.9.name": "Espanjalainen / Portugalilainen suodatin",
		"filter.9.description": "Suodatin joka mahdollistaa mainosten eston portugalin- ja espanjankielisillä verkkosivuilla."
	},
	{
		"filter.10.name": "Hyödyllisten mainosten suodatin",
		"filter.10.description": "Suodatin joka sallii mainokset jotka saattavat olla hyödyllisiä käyttäjälle."
	},
	{
		"filter.11.name": "Mobiilimainosten suodatin",
		"filter.11.description": "Suodattaa kaikki tunnetut mobiilimainokset"
	},
	{
		"filter.12.name": "AdGuard Safari filter",
		"filter.12.description": "Special filter for Safari 9+ on iOS and Mac OS. We need a separate filter for Safari browser because it does not fully support our rules syntax."
	},
	{
		"filter.13.name": "Turkkilainen suodatin",
		"filter.13.description": "Filter list that specifically removes ads on websites in the Turkish language."
	},
	{
		"filter.14.name": "AdGuard Annoyances filter",
		"filter.14.description": "Blocks irritating elements on web pages including cookie notices, third-party widgets and in-page pop-ups."
	},
	{
		"filter.15.name": "AdGuard Simplified domain names filter",
		"filter.15.description": "Filter composed from several other filters (AdGuard Base filter, Social Media filter, Spyware filter, Mobile Ads filter, EasyList and EasyPrivacy) and simplified specifically to be better compatible with DNS-level ad blocking."
	},
	{
		"filter.16.name": "AdGuard French filter",
		"filter.16.description": "Liste FR + AdGuard French filter. Filter list that specifically removes ads on websites in the French language."
	}
]