[
	{
		"filter.1.name": "AdGuardin venäjänkielen suodatin",
		"filter.1.description": "Suodatin, joka tehostaa mainosten estoa erityisesti venäjänkielisillä sivustoilla."
	},
	{
		"filter.2.name": "Englantilainen suodatin",
		"filter.2.description": "EasyList + AdGuardin englanninkielen suodatin, joka tehostaa mainosten estoa erityisesti englanninkielisillä sivustoilla."
	},
	{
		"filter.3.name": "AdGuard seurannan estosuodatin",
		"filter.3.description": "Kaikista kattavin luettelo erilaisista verkkolaskureista ja verkkoanalyysityökaluista. Jos et halua että toimiasi internetissä voidaan seurata, käytä tätä suodatinta."
	},
	{
		"filter.4.name": "AdGuardin sosiaalisen median suodatin",
		"filter.4.description": "Suodattaa sosiaalisen median vimpaimet (kuten \"Tykkää\"- ja \"Jaa\" -painikkeet)."
	},
	{
		"filter.5.name": "Kokeellinen suodatin",
		"filter.5.description": "Suodatin jonka tarkoituksena on testata tiettyjä vaarallisia suodatussääntöjä ennen kuin ne lisätään muihin suodattimiin."
	},
	{
		"filter.6.name": "AdGuardin saksankielen suodatin",
		"filter.6.description": "EasyList saksa + AdGuardin saksankielen suodatin, joka tehostaa mainosten estoa erityisesti saksankielisillä sivustoilla."
	},
	{
		"filter.7.name": "AdGuardin japaninkielen suodatin",
		"filter.7.description": "Suodatin, joka tehostaa mainosten estoa erityisesti japaninkielisillä sivustoilla."
	},
	{
		"filter.8.name": "AdGuardin hollanninkielen suodatin",
		"filter.8.description": "EasyList hollanti + AdGuardin hollanninkielen suodatin, joka tehostaa mainosten estoa erityisesti hollanninkielisillä sivustoilla."
	},
	{
		"filter.9.name": "AdGuardin espanjan- ja portugalinkielten suodatin",
		"filter.9.description": "Suodatin, joka tehostaa mainosten estoa erityisesti portugalin- ja espanjankielisillä sivustoilla."
	},
	{
		"filter.10.name": "Suodatin, joka sallii hakumainoksia ja sivustojen omaa markkinointia",
		"filter.10.description": "Suodatin, joka sallii hyödyllisemmän hakumainonnan (DuckDuckGo, Google, Bing, Yahoo) ja sivustojen oman markkinoinnin. Oman markkinoinnin määritelmä: Kun mainos kohdistuu juuri tähän sivustoon tai sivustoihin/sosiaaliseen mediaan/tm. läheisesti siihen liittyvään, pidetään mainosta omana markkinointina."
	},
	{
		"filter.11.name": "Mobiilimainosten suodatin",
		"filter.11.description": "Suodattaa kaikki tunnetut mobiilimainokset"
	},
	{
		"filter.12.name": "AdGuard Safari filter",
		"filter.12.description": "Special filter for Safari 9+ on iOS and Mac OS. We need a separate filter for Safari browser because it does not fully support our rules syntax."
	},
	{
		"filter.13.name": "AdGuardin turkinkielen suodatin",
		"filter.13.description": "Suodatin, joka tehostaa mainosten estoa erityisesti turkinkielisillä sivustoilla."
	},
	{
		"filter.14.name": "AdGuard Annoyances filter",
		"filter.14.description": "Blocks irritating elements on web pages including cookie notices, third-party widgets and in-page pop-ups."
	},
	{
		"filter.15.name": "AdGuardin DNS-suodatin",
		"filter.15.description": "Suodatin koostuu useista erillisistä suodattimista (AdGuard perussuodatin, sosiaalisen median suodatin, seurannan suodatin, mobiilimainosten suodatin, EasyList ja EasyPrivacy) ja se on erityisesti tiivistetty DNS-tason mainosten estoon sopivammaksi."
	},
	{
		"filter.16.name": "AdGuardin ranskankielen suodatin",
		"filter.16.description": "Liste FR + AdGuardin ranskankielinen suodatin, joka tehostaa mainosten estoa erityisesti raskankielisillä sivustoilla."
	},
	{
		"filter.224.name": "AdGuardin kiinankielinen suodatin",
		"filter.224.description": "EasyList kiina + AdGuardin kiinaninkielen suodatin, joka tehostaa mainosten estoa erityisesti kiinankielisillä sivustoilla."
	}
]