[
	{
		"filter.1.name": "Rosyjski filtr",
		"filter.1.description": "Rosyjski filtr AdGuard. Filtr, który umożliwia blokowanie reklam na rosyjskich stronach internetowych."
	},
	{
		"filter.2.name": "Angielski filtr",
		"filter.2.description": "EasyList + angielski filtr AdGuard. Te filtry są niezbędne do wysokiej jakości blokowania reklam."
	},
	{
		"filter.3.name": "Filtr elementów szpiegujących",
		"filter.3.description": "Najbardziej wszechstronna lista różnych liczników internetowych i narzędzi analizy sieci. Jeśli nie chcesz, aby Twoje działania w Internecie były śledzone, użyj tego filtra."
	},
	{
		"filter.4.name": "Filtr mediów społecznościowych",
		"filter.4.description": "Filtr widżetów mediów społecznościowych (przyciski polubień i podobne)."
	},
	{
		"filter.5.name": "Eksperymentalny filtr",
		"filter.5.description": "Filtr przeznaczony do testowania niektórych ryzykownych reguł filtrowania zanim zostaną dodane do podstawowych filtrów."
	},
	{
		"filter.6.name": "Niemiecki filtr",
		"filter.6.description": "EasyList Germany + niemiecki filtr AdGuard. Filtry, które umożliwiają usuwanie reklam ze stron internetowych zawierających treść po niemiecku."
	},
	{
		"filter.7.name": "Japoński filtr",
		"filter.7.description": "Japoński filtr AdGuard. Filtr, który umożliwia blokowanie reklam na japońskich stronach internetowych."
	},
	{
		"filter.8.name": "Holenderski filtr",
		"filter.8.description": "EasyList Dutch + holenderski filtr AdGuard. Filtry, które umożliwiają blokowanie reklam na stronach internetowych zawierających treść po holendersku."
	},
	{
		"filter.9.name": "Hiszpański/Portugalski filtr",
		"filter.9.description": "Hiszpański/Portugalski filtr AdGuard. Filtr, który umożliwia blokowanie reklam na hiszpańskich i portugalskich stronach internetowych."
	},
	{
		"filter.10.name": "Filtr użytecznych reklam",
		"filter.10.description": "Filtr służący do odblokowania reklam, które mogą być przydatne użytkownikom."
	},
	{
		"filter.11.name": "Filtr reklam dla urządzeń mobilnych",
		"filter.11.description": "Filtr dla wszystkich znanych mobilnych sieci reklamowych. Przydatny urządzeniom mobilnym."
	},
	{
		"filter.12.name": "Filtr dla Safari",
		"filter.12.description": "Specjalny filtr dla Safari 9+ na iOS oraz OS X. Jest on wymagany gdyż Safari niezupełnie wspiera naszą składnie reguł blokowania."
	},
	{
		"filter.13.name": "Turecki filtr",
		"filter.13.description": "Turecki filtr AdGuard. Filtr, który umożliwia blokowanie reklam na tureckich stronach internetowych."
	},
	{
		"filter.14.name": "Filtr irytujących elementów",
		"filter.14.description": "Blokuje irytujące elementy na stronach internetowych, wliczając w to informacje o plikach cookie, widget'y osób trzecich oraz popup'y."
	},
	{
		"filter.15.name": "Uproszczony filtr nazw domen",
		"filter.15.description": "Filtr utworzony w wyniku połączenia innych filtrów (Angielsku filtr, Filtr mediów społecznościowych, Filtr elementów społecznościowych, Filtr mobilny, EasyList oraz EasyPrivacy) oraz w szczególności uproszczonych filtrów aby były lepiej kompatybilne z blokowaniem na poziomie DNS."
	},
	{
		"filter.16.name": "Francuski filtr",
		"filter.16.description": "Liste FR + francuski filtr AdGuard. Filtry, które umożliwiają blokowanie reklam na francuskich stronach internetowych."
	}
]