[
	{
		"filter.1.name": "מסנן רוסי",
		"filter.1.description": ".המסנן הרוסי של אדגארד מותיר חסימת מודעות באתרים ברוסיה"
	},
	{
		"filter.2.name": "פילטר באנגלית",
		"filter.2.description": "מבוסס על רשימה קלה. מסנן שמאפשר הסרה של פרסומות מאתרים עם תוכן באנגלית."
	},
	{
		"filter.3.name": "מסנן תוכנות ריגול.",
		"filter.3.description": "הרשימה המקיפה ביותר של מונים שונים באינטרנט וכלים לניתוח האינטרנט. אם אתה לא רוצה שהפעולות שלך באינטרנט יהיו במעקב, השתמש במסנן זה"
	},
	{
		"filter.4.name": "מסנן מדיה חברתית",
		"filter.4.description": "מסנן עבור גאדג'טים של מדיה חברתית (כגון לחצנים וכדומה)"
	},
	{
		"filter.5.name": "מסנן ניסיוני",
		"filter.5.description": ".מסנן נועד לבחון סיכונים מסוימים בסינון כללים לפני שהם מתווספים למסננים הבסיסיים"
	},
	{
		"filter.6.name": "מסנן גרמני",
		"filter.6.description": "EasyList גרמניה + מסנן אדגארד גרמניה מסנן רשימה שבאופן ספציפי המסירה פרסומות באתרים בשפה גרמנית"
	},
	{
		"filter.7.name": "פילטר יפני",
		"filter.7.description": ".המסנן היפני של אדגארד מותיר חסימת מודעות באתרים ביפנית"
	},
	{
		"filter.8.name": "מסנן הולנדי",
		"filter.8.description": "EasyList הולנד + מסנן אדגארד הולנד מסנן רשימה שבאופן ספציפי המסירה פרסומות באתרים בשפה הולנדית"
	},
	{
		"filter.9.name": "מסנו ספרדי/פורטוגזי",
		"filter.9.description": ".המסנן הספרדי/פורטוגזי של אדגארד מסנן רשימה שבאופן ספציפי מסירה פרסומות באתרים בשפה ספרדי ופורטוגזית"
	},
	{
		"filter.10.name": "מסנן ללא חסימת מודעות שימושיות",
		"filter.10.description": "מסנן שלא חוסם חיפוש של מודעות פרומו עצמיות"
	},
	{
		"filter.11.name": "מסנן מודעות להתקנים ניידים",
		"filter.11.description": "מסנן מודעות לכל רשתות הנידיים הידועות, שימושי עבור התקנים ניידים"
	},
	{
		"filter.12.name": "מסנן ספארי",
		"filter.12.description": "מסנן מיוחד ספארי 9+ על iOS ו- OS X. אנחנו צריכים מסנן נפרד עבור ספארי כי הוא אינו תומך באופן מלא או לכללי התחביר שלנו"
	},
	{
		"filter.13.name": "מסנן טורקי",
		"filter.13.description": "מסנן אדגארד טורקי. מסיר באופן ספציפי מודעות כי לפרסם באתרים בשפה הטורקית"
	},
	{
		"filter.14.name": "מסנן הטרדות",
		"filter.14.description": "חסום אלמטים מעצבנים של דפי אינטרנט כולל הודעת עוגיה, ווידג'טים צד שלישי וחלונות קופצים בדפים"
	},
	{
		"filter.15.name": "מסנן DNS אדגארד",
		"filter.15.description": "מסנן שמשומש על ידי אדגגארד DNS. בעיקרון, משלב כמה מסננים (מסנן אנגלית, מסנן חברתי, מסנן ריגול, מסנן מודעות להתקנים ניידים, EasyList ו EasyPrivacy) טרנספורמצית DNS לסינון טוב יותר"
	},
	{
		"filter.16.name": "מסנן צרפתי",
		"filter.16.description": "Liste FR + אדגארד מסנן צרפתית. רשימת סינון המסירה במפורש פרסומות באתרי אינטרנט בשפה הצרפתית"
	}
]