[
	{
		"filter.1.name": "AdGuard Ruski filter",
		"filter.1.description": "Filter koji blokira reklame na sajtovima na ruskom jeziku."
	},
	{
		"filter.2.name": "AdGuard Osnovni filter",
		"filter.2.description": "EasyList + AdGuard osnovni filter. Ovaj filter je neophodan za kvalitetno blokiranje reklama."
	},
	{
		"filter.3.name": "AdGuard filter za zaštitu od praćenja",
		"filter.3.description": "Najrazumljivija lista različitih mrežnih brojača i analitičkih alata. Ako ne želite da vaše radnje na internetu budu praćene, koristite ovu listu filtera."
	},
	{
		"filter.4.name": "AdGuard filter društvenih mreža",
		"filter.4.description": "Filter za vidžete društvenih mreža (\"Like\" dugmići i tako to)."
	},
	{
		"filter.5.name": "AdGuard eksperimentalni filter",
		"filter.5.description": "Filter izrađen za testiranje nekih hazarderskih pravila filtriranja, pre nego što se dodaju u osnovne filtere."
	},
	{
		"filter.6.name": "AdGuard nemački filter",
		"filter.6.description": "EasyList Nemačka + AdGuard nemački filter. Lista filtera koja posebno uklanja reklame na sajtovima na nemačkom jeziku."
	},
	{
		"filter.7.name": "AdGuard japanski filter",
		"filter.7.description": "Filter koji blokira reklame na sajtovima na japanskom jeziku."
	},
	{
		"filter.8.name": "AdGuard holandski filter",
		"filter.8.description": "EasyList Holandski + AdGuard holandski filter. Lista filtera koja posebno uklanja reklame sa sajtova na holandskom jeziku."
	},
	{
		"filter.9.name": "AdGuard špansko-portugalski filter",
		"filter.9.description": "Lista filtera koja uklanja reklame sa sajtova koji su na španskom i portugalskom jeziku."
	},
	{
		"filter.10.name": "Filter za odblokiranje reklama u pretrazi i samopromociji",
		"filter.10.description": "Filter koji ne blokira reklame u pretragama (Duckduckgo, Google, Bing, Yahoo) i ne blokira samopromotivne reklame. Definicija samopromocije: Kada reklama na sajtu promoviše svoj sajt ili druge sajtove/društvene mreže/itd. koji su usko povezani sa njim, takva reklama se smatra za samopromociju."
	},
	{
		"filter.11.name": "AdGuard filter mobilnih reklama",
		"filter.11.description": "Filter za sve poznate mreže mobilnih reklama. Korisno za mobilne uređaje."
	},
	{
		"filter.12.name": "AdGuard Safari filter",
		"filter.12.description": "Poseban filter za Safari 9+ on iOS i Mac OS. Imamo odvojeni filter za Safari preglednik zato što on ne podržava potpuno našu sintaksu pravila."
	},
	{
		"filter.13.name": "AdGuard turski filter",
		"filter.13.description": "Lista filtera koja posebno uklanja reklame sa sajtova koji su na turskom jeziku."
	},
	{
		"filter.14.name": "AdGuard filter dosađivanja",
		"filter.14.description": "Blokira iritantne elemente na stranicama uključujući obaveštenja o kolačićima, vidžete trećih strana i iskačuće prozore."
	},
	{
		"filter.15.name": "AdGuard pojednostavljeni filter domena",
		"filter.15.description": "Filter sastavljen od nekoliko drugih filtera (AdGuard osnovni filter, filter društvenih mreža, filter za zaštitu od praćenja, filter mobilnih reklama, EasyList i EasyPrivacy) Ovo je posebno pojednostavljeno kako bi bilo bolje kompatibilno sa blokiranjem reklama na DNS nivou."
	},
	{
		"filter.16.name": "AdGuard francuski filter",
		"filter.16.description": "EasyList francuski + AdGuard francuski filter. Lista filtera koja posebno uklanja reklame sa sajtova na francuskom jeziku."
	}
]