[
	{
		"filter.1.name": "Filtro para ruso",
		"filter.1.description": "Filtro ruso de AdGuard. Este filtro puede activar bloqueo de anuncios en sitios web rusos."
	},
	{
		"filter.2.name": "Filtro para inglés",
		"filter.2.description": "Basado en ListaFácil. Filtro que permite el bloqueo de anuncios de sitios con contenido en inglés."
	},
	{
		"filter.3.name": "Filtro de spyware",
		"filter.3.description": "La lista más comprensiva de varios contadores online y herramientas de analítica de webs. Si no quieres que se sigan tus movimientos en Internet, usa este filtro."
	},
	{
		"filter.4.name": "Filtro de redes sociales",
		"filter.4.description": "Filtro para widgets de redes sociales (botones Me gusta y demás)."
	},
	{
		"filter.5.name": "Filtro experimental",
		"filter.5.description": "Filtro diseñado para probar ciertas reglas de filtrado peligrosas antes de que se añadan a los filtros básicos."
	},
	{
		"filter.6.name": "Filtro para alemán",
		"filter.6.description": "EasyList Alemania + AdGuard filtro alemán. Este filtro quita anuncios en sitios web alemanes."
	},
	{
		"filter.7.name": "Filtro para japonés",
		"filter.7.description": "Filtro japonés de AdGuard. Este filtro bloquea anuncios en sitios web japoneses."
	},
	{
		"filter.8.name": "Filtro para holandés",
		"filter.8.description": "EasyList Neerlandés + filtro neerlandés de AdGuard. Este filtro quita anuncios en sitios web neerlandeses."
	},
	{
		"filter.9.name": "Filtro para español/portugués",
		"filter.9.description": "Filtro español/portugués de AdGuard. Este filtro quita anuncios en sitios web españoles o portugueses."
	},
	{
		"filter.10.name": "Filtro para anuncios útiles",
		"filter.10.description": "Filtro que desbloquea anuncios, que podría ser útil para los usuarios."
	},
	{
		"filter.11.name": "Filtro de publicidad móvil",
		"filter.11.description": "Filtro para todas las redes de anuncios de móvil conocidas"
	},
	{
		"filter.12.name": "Filtro Safari",
		"filter.12.description": "Filtro especial para Safari 9+ en iOS y Mac OS. Necesitamos un filtro distinto porque no soporte completamente nuestras reglas de sintaxis."
	},
	{
		"filter.13.name": "Filtro para turco",
		"filter.13.description": "Filtro turco de AdGuard. Filtro que quita anuncios en páginas web en idioma turco."
	},
	{
		"filter.14.name": "Filtro de molestias",
		"filter.14.description": "Bloquea elementos irritantes en páginas web incluso notificaciones de cookies, widgets de terceros y ventanas emergentes."
	},
	{
		"filter.15.name": "Filtro de nombres de dominio simplificado",
		"filter.15.description": "Filtro que está compuesto de varios filtros (Filtro inglés, Filtro de medios sociales, filtro Spyware, Filtro de apps móviles, EasyList y EasyPrivacy) y es simplificado para ser compatible con el bloqueo de anuncios DNS."
	},
	{
		"filter.16.name": "Filtro francés",
		"filter.16.description": "Liste FR+Filtro francés. Lista de filtrado que elimina específicamente anuncios en sitios web en idioma francés."
	}
]