[
	{
		"filter.1.name": "Ryskt filter",
		"filter.1.description": "AdGuards ryska filter. Filter som tillämpar reklamblockering på ryskspråkiga webbplatser."
	},
	{
		"filter.2.name": "Engelskt filter",
		"filter.2.description": "EasyList + AdGuards engelska filter. Filterlista som specifikt avlägsnar reklam på engelskspråkiga webbplatser."
	},
	{
		"filter.3.name": "Filter för spionvara",
		"filter.3.description": "Den mest omfattande förteckningen över olika onlineräknare och webbanalysverktyg. Om du inte vill att dina aktiviteter på Internet ska spåras, använd det här filtret."
	},
	{
		"filter.4.name": "Filter för sociala medier",
		"filter.4.description": "Filter för socialmediawidgets (Gilla-knappar och dyl.)"
	},
	{
		"filter.5.name": "Experimentfilter",
		"filter.5.description": "Filter för att testa vissa riskfyllda filtreringsregler innan de läggs till de grundfiltren."
	},
	{
		"filter.6.name": "Tyskt filter",
		"filter.6.description": "EasyList Germany + AdGuards tyska filter. Filterlista som specifikt avlägsnar reklam på tyskspråkiga webbplatser."
	},
	{
		"filter.7.name": "Japanskt filter",
		"filter.7.description": "AdGuards japanska filter. Filter som blockerar reklam på japanskspråkiga webbplatser."
	},
	{
		"filter.8.name": "Holländskt filter",
		"filter.8.description": "EasyList Dutch + AdGuards holländska filter. Filterlista som specifikt avlägsnar reklam på holländskspråkiga webbplatser."
	},
	{
		"filter.9.name": "Spansk/portugisiskt filter",
		"filter.9.description": "AdGuards spansk/portugisiska filter. Filterlista som specifikt avlägsnar reklam på spanskspråkiga och portugisspråkiga webbplatser."
	},
	{
		"filter.10.name": "Filter för att avblockera användbara annonser",
		"filter.10.description": "Filter som avblockerar sök- och själv-promoreklam."
	},
	{
		"filter.11.name": "Filter för mobila annonser",
		"filter.11.description": "Filter för alla kända nätverk för mobilreklam. Användbar för mobila enheter."
	},
	{
		"filter.12.name": "Safarifilter",
		"filter.12.description": "Specialfilter för Safari 9+ på iOS och OS X. Vi behöver ett separat filter för Safari eftersom den inte fullt ut stöder våra filterregelssyntaxer."
	},
	{
		"filter.13.name": "Turkiskt filter",
		"filter.13.description": "AdGuards turkiska filter. Filterlista som specifikt avlägsnar reklam på turkspråkiga webbplatser."
	},
	{
		"filter.14.name": "Irritationsfilter",
		"filter.14.description": "Blockerar irriterande element på webbsidor, inklusive cookiemeddelanden, tredjepartswidgetar och popup-fönster."
	},
	{
		"filter.15.name": "Förenklat domännamnsfilter",
		"filter.15.description": "Filter som kombinerar flera andra filter (engelskt filter, filter för sociala medier , filter för spionprogram, filter för mobilannonser, Easy och EasyPrivacy) och förenklade,  specifikt för förbättrad kompatibilitet med annonsblockering på DNS-nivå."
	},
	{
		"filter.16.name": "Franskt filter",
		"filter.16.description": "Lista FR + AdGuards franskfilter. Filterlista inriktat på att avlägsna reklam på franskspråkiga webbplatser."
	}
]