[
	{
		"filter.1.name": "AdGuards ryskspråksfilter",
		"filter.1.description": "Filter som tillämpar reklamblockering på ryskspråkiga webbplatser."
	},
	{
		"filter.2.name": "AdGuards grundfilter",
		"filter.2.description": "EasyList + AdGuards grundfilter. Filtret krävs för effektiv annonsblockering."
	},
	{
		"filter.3.name": "AdGuard spårningsfilter",
		"filter.3.description": "Den mest omfattande förteckningen över olika onlineräknare och webbanalysverktyg. Om du inte vill att dina aktiviteter på Internet ska spåras, använd det här filtret."
	},
	{
		"filter.4.name": "AdGuards filter för sociala medier",
		"filter.4.description": "Filter för socialmediawidgets (Gilla-knappar och liknande)"
	},
	{
		"filter.5.name": "AdGuards experimentella filter",
		"filter.5.description": "Filter för att testa vissa riskfyllda filtreringsregler innan de läggs till de grundfiltren."
	},
	{
		"filter.6.name": "AdGuards tyska filter",
		"filter.6.description": "EasyList Germany + AdGuards tyska filter. Filterlista som specifikt avlägsnar reklam på tyskspråkiga webbplatser."
	},
	{
		"filter.7.name": "AdGuards japanska filter",
		"filter.7.description": "Filter som blockerar reklam på japanskspråkiga webbplatser."
	},
	{
		"filter.8.name": "AdGuards nederländska filter",
		"filter.8.description": "EasyList Dutch + AdGuards holländska filter. Filterlista som specifikt avlägsnar reklam på holländskspråkiga webbplatser."
	},
	{
		"filter.9.name": "AdGuards spansk/portugisiska filter",
		"filter.9.description": "Filterlista som specifikt avlägsnar reklam på spanskspråkiga och portugisspråkiga webbplatser."
	},
	{
		"filter.10.name": "Filter för att avblockera användbara annonser",
		"filter.10.description": "Filter som avblockerar sökreklam (Duckduckgo, Google, Bing, Yahoo) och egenreklam. Definition av Egenreklam: när en annons marknadsför den specifika webbplatsen eller andra sajter/sociala medier/etc nära kopplade till sajten betraktas dessa som egenreklam."
	},
	{
		"filter.11.name": "AdGuards filter för mobilannonser",
		"filter.11.description": "Filter för alla kända nätverk för mobilreklam. Användbar för mobila enheter."
	},
	{
		"filter.12.name": "AdGuards Safarifilter",
		"filter.12.description": "Specialfilter för Safari 9+ på iOS och OS X. Vi behöver ett separat filter för Safari eftersom den inte fullt ut stöder våra filterregelssyntaxer."
	},
	{
		"filter.13.name": "AdGuards turkiska filter",
		"filter.13.description": "Filterlista som specifikt avlägsnar reklam på turkspråkiga webbplatser."
	},
	{
		"filter.14.name": "AdGuards Irritationsfilter",
		"filter.14.description": "Blockerar irriterande element på webbsidor, inklusive cookiemeddelanden, tredjepartswidgetar och popup-fönster."
	},
	{
		"filter.15.name": "AdGuards förenklade domännamnsfilter",
		"filter.15.description": "Filter som kombinerar flera andra filter (AdGuards grundfilter, filter för sociala medier , spårningsfilter, filter för mobilannonser, EasyList och EasyPrivacy) och förenklade,  specifikt för förbättrad kompatibilitet med annonsblockering på DNS-nivå."
	},
	{
		"filter.16.name": "AdGuards franska filter",
		"filter.16.description": "Lista FR + AdGuards franskfilter. Filterlista inriktat på att avlägsna reklam på franskspråkiga webbplatser."
	},
	{
		"filter.243.name": "Frellwits Svenska Filter",
		"filter.243.description": "Ett filter till uBlock Origin med målet att plocka bort svenska annonser, sponsrade artiklar, spårning, irritationer, viss integration av sociala medier etc."
	}
]