[
	{
		"filter.1.name": "Filtro Russo do AdGuard",
		"filter.1.description": "Filtro que permite o bloqueio de anúncios em websites no idioma russo."
	},
	{
		"filter.2.name": "Filtro de Base de AdGuard",
		"filter.2.description": "Filtro EasyList + Base de filtros do AdGuard. Este filtro é necessário para o bloqueio de anúncios de qualidade."
	},
	{
		"filter.3.name": "Filtro de Spyware do AdGuard",
		"filter.3.description": "A lista mais abrangente de vários contadores online e ferramentas de análise web. Se não quiser que as suas acções na internet sejam monitorizadas, use este filtro."
	},
	{
		"filter.4.name": "Filtro de redes sociais do AdGuard",
		"filter.4.description": "Filtro para widgets de redes sociais (como botões \"Gostar\" e outros)."
	},
	{
		"filter.5.name": "Filtro experimental do AdGuard",
		"filter.5.description": "Filtro projectado para testar certas regras de filtragem perigosas antes de serem adicionadas aos filtros básicos."
	},
	{
		"filter.6.name": "Filtro Alemão do AdGuard",
		"filter.6.description": "EasyList Germany + Filtro Alemão do AdGuard. Lista de filtros que remove especificamente anúncios em sites de língua alemã."
	},
	{
		"filter.7.name": "Filtro Japonês do AdGuard",
		"filter.7.description": "Filtro que permite o bloqueio de anúncios em websites no idioma japonês."
	},
	{
		"filter.8.name": "Filtro Holandês do AdGuard",
		"filter.8.description": "EasyList Dutch + Filtro Holandês do Adguard. Lista de filtros que remove especificamente anúncios em sites de língua holandesa."
	},
	{
		"filter.9.name": "Filtro Espanhol/Português do AdGuard",
		"filter.9.description": "Filtro que permite o bloqueio de anúncios em websites de língua espanhola e portuguesa."
	},
	{
		"filter.10.name": "Filtro para desbloquear anúncios úteis",
		"filter.10.description": "Filtro que desbloqueia a pesquisa (Duckduckgo, Google, Bing, Yahoo) e anúncios autopromocionais. Definição de autopromocional: quando um anúncio num site promove esse mesmo site ou outros websites / redes sociais / etc. intimamente relacionados a ele, esse anúncio é considerado autopromocional."
	},
	{
		"filter.11.name": "Filtro de anúncios do AdGuard para dispositivos móveis",
		"filter.11.description": "Filtro para todas as redes de anúncios móveis conhecidos. Útil para dispositivos móveis."
	},
	{
		"filter.12.name": "Filtro do Safari do AdGuard",
		"filter.12.description": "Filtro especial para o Safari 9+ no iOS e OS X. Precisamos de um filtro separado para o Safari porque não suporta totalmente a sintaxe das nossas regras."
	},
	{
		"filter.13.name": "Filtro Turco do AdGuard",
		"filter.13.description": "Filtro que permite o bloqueio de anúncios em websites  de língua turca."
	},
	{
		"filter.14.name": "Filtro de aborrecimentos do AdGuard",
		"filter.14.description": "Bloqueia elementos irritantes nas páginas da Web, incluindo avisos de cookies, widgets de terceiros e popups na página."
	},
	{
		"filter.15.name": "Filtro de nomes de domínio simplificado do AdGuard",
		"filter.15.description": "Filtro composto por vários outros filtros (Base de filtros do AdGuard, filtro de Redes Sociais, filtro de Spyware, filtro de Anúncios para Dispositivos Móveis, EasyList e EasyPrivacy) e simplificado especificamente para haver maior compatibilidade com o bloqueio de anúncios ao nível do DNS."
	},
	{
		"filter.16.name": "Filtro Francês do AdGuard",
		"filter.16.description": "Lista FR + filtro Francês do Adguard. Lista de filtros que remove especificamente anúncios em sites de língua francesa."
	}
]
