[
	{
		"filter.1.name": "Filtro Russo",
		"filter.1.description": "Filtro Russo do Adguard. Lista de filtros que remove especificamente anúncios em sites de língua russa."
	},
	{
		"filter.2.name": "Filtro Inglês",
		"filter.2.description": "EasyList + Filtro Inglês do Adguard. Lista de filtros que remove especificamente anúncios em sites de língua inglesa."
	},
	{
		"filter.3.name": "Filtro de Spyware",
		"filter.3.description": "A lista mais abrangente de vários contadores online e ferramentas de análise web. Se não quiser que as suas acções na internet sejam monitorizadas, use este filtro."
	},
	{
		"filter.4.name": "Filtro de redes sociais",
		"filter.4.description": "Filtro para widgets de redes sociais (como botões e outros)."
	},
	{
		"filter.5.name": "Filtro experimental",
		"filter.5.description": "Filtro projectado para testar certas regras de filtragem perigosas antes de serem adicionadas aos filtros básicos."
	},
	{
		"filter.6.name": "Filtro Alemão",
		"filter.6.description": "EasyList Alemanha + Filtro Alemão do Adguard. Lista de filtros que remove especificamente anúncios em sites de língua alemã."
	},
	{
		"filter.7.name": "Filtro Japonês",
		"filter.7.description": "Filtro Japonês do Adguard. Lista de filtros que remove especificamente anúncios em sites de língua japonesa."
	},
	{
		"filter.8.name": "Filtro Holandês",
		"filter.8.description": "EasyList Holanda+ Filtro Holandês do Adguard. Lista de filtros que remove especificamente anúncios em sites de língua holandesa."
	},
	{
		"filter.9.name": "Filtro Espanhol/Português",
		"filter.9.description": "Filtro Espanhol/Português do Adguard. Lista de filtros que remove especificamente anúncios em sites de língua espanhola e portuguesa."
	},
	{
		"filter.10.name": "Filtro para desbloquear anúncios úteis",
		"filter.10.description": "Filtro que desbloqueia anúncios de pesquisa e auto-promocionais."
	},
	{
		"filter.11.name": "Filtro de anúncios para dispositivos móveis",
		"filter.11.description": "Filtro para todas as redes de anúncios móveis conhecidos. Útil para dispositivos móveis."
	},
	{
		"filter.12.name": "Filtro do Safari",
		"filter.12.description": "Filtro especial para o Safari 9+ no iOS e OS X. Precisamos de um filtro separado para o Safari porque não suporta totalmente a sintaxe das nossas regras."
	},
	{
		"filter.13.name": "Filtro Turco",
		"filter.13.description": "Filtro Turco do Adguard. Lista de filtros que remove especificamente anúncios em sites de língua turca."
	},
	{
		"filter.14.name": "Filtro de aborrecimentos",
		"filter.14.description": "Bloqueia elementos irritantes nas páginas da Web, incluindo avisos de cookies, widgets de terceiros e popups na página."
	},
	{
		"filter.15.name": "Filtro de nomes de domínio simplificado",
		"filter.15.description": "Filtro composto por vários outros filtros (filtro Inglês, filtro de redes sociais, filtro de spyware, filtro de anúncios para dispositivos móveis, EasyList e EasyPrivacy) e simplificado especificamente para haver maior compatibilidade com o bloqueio de anúncios ao nível do DNS."
	},
	{
		"filter.16.name": "Filtro Francês",
		"filter.16.description": "Lista FR + filtro Francês do Adguard. Lista de filtros que remove especificamente anúncios em sites de língua francesa."
	}
]