[
	{
		"filter.1.name": "Russischer Filter",
		"filter.1.description": "Russischer Filter von AdGuard. Filter, der Anzeigen auf russischen Webseiten blockiert."
	},
	{
		"filter.2.name": "Englischer Filter",
		"filter.2.description": "Englischer Filter: Easylist + AdGuard. Filterliste, der Anzeigen auf englischen Webseiten blockiert."
	},
	{
		"filter.3.name": "Spyware-Filter",
		"filter.3.description": "Die umfangreichste Liste von verschiedenen Online-Zähler und Web-Analytics-Tools. Wenn Sie nicht möchten, dass Ihre Aktionen im Internet verfolgt werden, verwenden Sie diesen Filter."
	},
	{
		"filter.4.name": "Social-Media-Filter",
		"filter.4.description": "Filter für Social-Media-Widgets (\"Gefällt mir\"-Schaltflächen und Ähnliches)."
	},
	{
		"filter.5.name": "Experimenteller Filter",
		"filter.5.description": "Filter zum Testen von bestimmten riskanten Filterungsregeln, bevor sie dem Basisfilter hinzugefügt werden."
	},
	{
		"filter.6.name": "Deutscher Filter",
		"filter.6.description": "EasyList Germany + deutscher AdGuard-Filter. Filter, der Anzeigen auf deutschen Webseiten blockiert."
	},
	{
		"filter.7.name": "Japanischer Filter",
		"filter.7.description": "Japanischer Filter von AdGuard. Filter, der Anzeigen auf japanischen Webseiten blockiert."
	},
	{
		"filter.8.name": "Niederländischer Filter",
		"filter.8.description": "Niederländischer Filter: EasyList Dutch + niederländischer AdGuard-Filter. Filter, der Anzeigen auf niederländischen Webseiten blockiert."
	},
	{
		"filter.9.name": "Spanischer/Portugiesischer Filter",
		"filter.9.description": "Spanischer/Portugisiescher Filter von AdGuard. Filter, der Anzeigen auf spanischen/portugiesischen Webseiten blockiert."
	},
	{
		"filter.10.name": "Filter zum Anzeigen von nützlicher Werbung",
		"filter.10.description": "Filter, der Such- und Eigenwerbung zulässt."
	},
	{
		"filter.11.name": "Mobile Anzeigen-Filter",
		"filter.11.description": "Filter für alle bekannten mobilen Werbenetzwerke. Nützlich für mobile Geräte."
	},
	{
		"filter.12.name": "Safari-Filter",
		"filter.12.description": "Besonderer Filter für Safari 9+ in iOS und OS X. Wir benötigen einen seperaten Filter für Safari, da dieser nicht den gesamten Regel-Syntax unterstützt."
	},
	{
		"filter.13.name": "Türkischer Filter",
		"filter.13.description": "Türkischer Filter von Adguard. Filterliste, der Anzeigen auf türkischen Webseiten blockiert."
	},
	{
		"filter.14.name": "Ärgernis-Filter",
		"filter.14.description": "Blockiert irritierende Elemente auf Webseiten, einschließlich Cookie-Benachrichtigungen, Widgets von Drittanbietern und Pop-ups."
	},
	{
		"filter.15.name": "Vereinfachter Domain-Namen-Filter",
		"filter.15.description": "Filter, der einige andere Filter kombiniert (Englischer Filter, Social-Media-Filter, Spyware-Filter, Mobile Anzeigen-Filter, EasyList und EasyPrivacy) und speziell vereinfacht ist, um die Kompatibilität für das Blocken von Werbung auf DNS-Ebene zu verbessern."
	},
	{
		"filter.16.name": "Französischer Filter",
		"filter.16.description": "Liste FR + französicher AdGuard-Filter. Filter, der speziell Anzeigen auf französischen Webseiten blockiert."
	}
]