[
	{
		"filter.1.name": "Russisch filter",
		"filter.1.description": "Filter dat het blokkeren van advertenties op Russische websites mogelijk maakt."
	},
	{
		"filter.2.name": "Engels filter",
		"filter.2.description": "Gebaseerd op EasyList. Filter dat het verwijderen van advertenties op websites met Engelse inhoud mogelijk maakt."
	},
	{
		"filter.3.name": "Spyware filter",
		"filter.3.description": "De meest uitgebreide lijst van verschillende online statistieken en web analyse tools. Als u wilt dat uw acties op het internet niet worden gevolgd, gebruik dan dit filter."
	},
	{
		"filter.4.name": "Sociale media filter",
		"filter.4.description": "Filter voor widgets (zoals knoppen, e.d.) van sociale media."
	},
	{
		"filter.5.name": "Experimenteel filter",
		"filter.5.description": "Filter ontworpen voor het testen van sommige gevaarlijke filterregels voordat deze worden toegevoegd aan de basisfilters."
	},
	{
		"filter.6.name": "Duits filter",
		"filter.6.description": "Filter dat het verwijderen van advertenties op websites met Duitse inhoud mogelijk maakt."
	},
	{
		"filter.7.name": "Japans filter",
		"filter.7.description": "Filter dat het blokkeren van advertenties op websites met Japanse mogelijk maakt."
	},
	{
		"filter.8.name": "Nederlands filter",
		"filter.8.description": "Filter dat het blokkeren van advertenties op websites met Nederlandse inhoud mogelijk maakt."
	},
	{
		"filter.9.name": "Spaans/Portugees filter",
		"filter.9.description": "Filter dat het blokkeren van advertenties op websites in het Spaans en Portugees mogelijk maakt."
	},
	{
		"filter.10.name": "Filter voor zinvolle advertenties",
		"filter.10.description": "Filter dat advertenties deblokkeert die wellicht zinvol zijn voor gebruikers."
	},
	{
		"filter.11.name": "Filter voor mobiele advertenties",
		"filter.11.description": "Filter voor alle bekende mobiele advertentie netwerken"
	},
	{
		"filter.12.name": "Safari filter",
		"filter.12.description": "Special filter for Safari 9+ on iOS and Mac OS. We need a separate filter for Safari browser because it does not fully support our rules syntax."
	},
	{
		"filter.13.name": "Turks filter",
		"filter.13.description": "AdGuard Turkish filter. Filter list that specifically removes ads on websites in Turkish language."
	},
	{
		"filter.14.name": "Annoyances filter",
		"filter.14.description": "Blocks irritating elements on web pages including cookie notices, third-party widgets and in-page pop-ups."
	},
	{
		"filter.15.name": "Simplified domain names filter",
		"filter.15.description": "Filter composed from several other filters (English filter, Social media filter, Spyware filter, Mobile Ads filter, EasyList and EasyPrivacy) and simplified specifically to be better compatible with DNS-level ad blocking."
	},
	{
		"filter.16.name": "French filter",
		"filter.16.description": "Liste FR + AdGuard French filter. Filter list that specifically removes ads on websites in French language."
	}
]