[
	{
		"filter.1.name": "Filtro para ruso",
		"filter.1.description": "Filtro que permite el bloqueo de anuncios de sitios web en ruso."
	},
	{
		"filter.2.name": "Filtro para inglés",
		"filter.2.description": "Basado en ListaFácil. Filtro que permite el bloqueo de anuncios de sitios con contenido en inglés."
	},
	{
		"filter.3.name": "Filtro de spyware",
		"filter.3.description": "La lista más comprensiva de varios contadores online y herramientas de analítica de webs. Si no quieres que se sigan tus movimientos en Internet, usa este filtro."
	},
	{
		"filter.4.name": "Filtro de redes sociales",
		"filter.4.description": "Filtro para widgets de redes sociales (botones Like y demás)."
	},
	{
		"filter.5.name": "Filtro experimental",
		"filter.5.description": "Filtro diseñado para probar ciertas reglas de filtrado peligrosas antes de que se añadan a los filtros básicos."
	},
	{
		"filter.6.name": "Filtro para alemán",
		"filter.6.description": "Filtro que permite el bloqueo de anuncios de sitios con contenido en alemán."
	},
	{
		"filter.7.name": "Filtro para japonés",
		"filter.7.description": "Filtro que permite el bloqueo de anuncios de sitios web en japonés."
	},
	{
		"filter.8.name": "Filtro para holandés",
		"filter.8.description": "Filtro que permite el bloqueo de anuncios de sitios con contenido en holandés."
	},
	{
		"filter.9.name": "Filtro para español/portugués",
		"filter.9.description": "Filtro que permite el bloqueo de anuncios de sitios web en español y portugués."
	},
	{
		"filter.10.name": "Filtro para anuncios útiles",
		"filter.10.description": "Filtro que desbloquea anuncios, que podría ser útil para los usuarios."
	},
	{
		"filter.11.name": "Filtro de publicidad móvil",
		"filter.11.description": "Filtro para todas las redes de anuncios de móvil conocidas"
	},
	{
		"filter.12.name": "Safari filter",
		"filter.12.description": "Special filter for Safari 9+ on iOS and Mac OS. We need a separate filter for Safari browser because it does not fully support our rules syntax."
	},
	{
		"filter.13.name": "Filtro para turco",
		"filter.13.description": "AdGuard Turkish filter. Filter list that specifically removes ads on websites in Turkish language."
	},
	{
		"filter.14.name": "Annoyances filter",
		"filter.14.description": "Blocks irritating elements on web pages including cookie notices, third-party widgets and in-page pop-ups."
	},
	{
		"filter.15.name": "Simplified domain names filter",
		"filter.15.description": "Filter composed from several other filters (English filter, Social media filter, Spyware filter, Mobile Ads filter, EasyList and EasyPrivacy) and simplified specifically to be better compatible with DNS-level ad blocking."
	},
	{
		"filter.16.name": "French filter",
		"filter.16.description": "Liste FR + AdGuard French filter. Filter list that specifically removes ads on websites in French language."
	}
]