[
	{
		"filter.1.name": "Російський фільтр AdGuard",
		"filter.1.description": "Фільтр, який дозволяє блокувати рекламу на вебсайтах російською мовою."
	},
	{
		"filter.2.name": "Основний фільтр AdGuard",
		"filter.2.description": "EasyList + Основний фільтр AdGuard. Цей фільтр необхідний для якісного блокування реклами."
	},
	{
		"filter.3.name": "Фільтр захисту від стеження AdGuard",
		"filter.3.description": "Найповніший список різних інтернет-лічильників і систем веб аналітики. Використовуйте цей фільтр, якщо не хочете, щоб за вашими діями в Інтернеті стежили."
	},
	{
		"filter.4.name": "Фільтр соціальних мереж AdGuard",
		"filter.4.description": "Фільтр віджетів соціальних мереж (кнопки \"Мені подобається\" тощо)."
	},
	{
		"filter.5.name": "Експериментальний фільтр AdGuard",
		"filter.5.description": "Фільтр, призначений для тестування деяких правил фільтрування, перш ніж вони будуть додані до основних фільтрів."
	},
	{
		"filter.6.name": "Німецький фільтр AdGuard",
		"filter.6.description": "EasyList Germany + Німецький фільтр AdGuard. Фільтр, призначений спеціально для вилучення реклами на вебсайтах німецькою мовою."
	},
	{
		"filter.7.name": "Японський фільтр AdGuard",
		"filter.7.description": "Фільтр, який дозволяє блокувати рекламу на вебсайтах японською мовою."
	},
	{
		"filter.8.name": "Голландський фільтр AdGuard",
		"filter.8.description": "EasyList Dutch + Голландський фільтр AdGuard. Фільтр, призначений спеціально для вилучення реклами на вебсайтах голландською мовою."
	},
	{
		"filter.9.name": "Іспано-португальський фільтр AdGuard",
		"filter.9.description": "Фільтр, призначений спеціально для вилучення реклами на вебсайтах іспанською та португальською мовами."
	},
	{
		"filter.10.name": "Розблокування реклами в пошуку та самореклами",
		"filter.10.description": "Фільтр, який розблоковує рекламу в пошуку (Duckduckgo, Google, Bing, Yahoo) та саморекламу. Що таке самореклама? Якщо оголошення на вебсайті рекламує цей самий вебсайт, або інші вебсайти, соціальні мережі чи сервіси, що тісно пов'язані з ним, таке оголошення вважається саморекламою."
	},
	{
		"filter.11.name": "Фільтр мобільної реклами AdGuard",
		"filter.11.description": "Фільтр для всіх відомих мобільних рекламних мереж. Корисний для мобільних пристроїв."
	},
	{
		"filter.12.name": "Фільтр AdGuard для Safari",
		"filter.12.description": "Спеціальний фільтр для Safari 9+ на iOS та macOS. Нам потрібен окремий фільтр для Safari, оскільки він не цілком підтримує наш синтаксис правил."
	},
	{
		"filter.13.name": "Турецький фільтр AdGuard",
		"filter.13.description": "Фільтр, призначений спеціально для вилучення реклами на вебсайтах турецькою мовою."
	},
	{
		"filter.14.name": "Фільтр подразників AdGuard",
		"filter.14.description": "Блокує надокучливі елементи на вебсторінках, включаючи сповіщення про куки, сторонні віджети та виринаючі вікна на сторінці."
	},
	{
		"filter.15.name": "Спрощений фільтр доменів AdGuard",
		"filter.15.description": "Фільтр складається з декількох інших фільтрів (Основного фільтра AdGuard, фільтра соціальних мереж, фільтра захисту від стеження, фільтра мобільної реклами, EasyList та EasyPrivacy) і спрощений таким чином, щоб вдосконалити сумісність з блокуванням реклами на рівні DNS."
	},
	{
		"filter.16.name": "Французький фільтр AdGuard",
		"filter.16.description": "Liste FR + Французький фільтр Adguard. Фільтр, призначений спеціально для вилучення реклами на вебсайтах французькою мовою."
	},
	{
		"filter.224.name": "Китайський фільтр AdGuard",
		"filter.224.description": "EasyList China + Китайський фільтр AdGuard. Фільтр, призначений спеціально для вилучення реклами на вебсайтах китайською мовою."
	}
]