[
	{
		"filter.1.name": "AdGuardov ruski filter",
		"filter.1.description": "Filter, ki omogoča blokiranje oglasov na spletnih straneh v ruskem jeziku."
	},
	{
		"filter.2.name": "AdGuardov osnovni filter",
		"filter.2.description": "EasyList + AdGuardov Osnovni filter. Ta filtra sta potrebna za kakovostno blokiranje oglasov."
	},
	{
		"filter.3.name": "AdGuardov protivohunski filter",
		"filter.3.description": "Najobsežnejši seznam različnih spletnih števcev in orodij za spletno analitiko. Uporabite ta filter, če ne želite, da bi vaša spletna dejavnost bila zasledovana."
	},
	{
		"filter.4.name": "AdGuardov filter družbenih medijev",
		"filter.4.description": "Filter pripomočkov družbenih medijev (gumbi \"Všeč mi je\" in podobno)."
	},
	{
		"filter.5.name": "AdGuardov eksperimentalni filter",
		"filter.5.description": "Oblikovan filter za preizkušanj določenih nevarnih pravil filtriranja, preden so ta dodana osnovnim filtrom."
	},
	{
		"filter.6.name": "AdGuardov nemški filter",
		"filter.6.description": "Nemški EasyList filter + AdGuard nemški filter. Seznam filtrov, ki izrecno odstrani oglase na spletnih straneh v nemškem jeziku."
	},
	{
		"filter.7.name": "AdGuardov japonski filter\n",
		"filter.7.description": "Filter, ki omogoča blokiranje oglasov na spletnih straneh v japonskem jeziku."
	},
	{
		"filter.8.name": "AdGuardov nizozemski filter",
		"filter.8.description": "Nizozemski EasyList filter + AdGuardov nizozemski filter. Seznam filtrov, ki izrecno odstranjuje oglase na spletnih mestih v nizozemskem jeziku."
	},
	{
		"filter.9.name": "AdGuardov špansko/portugalski filter\n ",
		"filter.9.description": "Seznam filtrov, ki izrecno odstranjuje oglase na spletnih mestih v španskem in portugalskem jeziku."
	},
	{
		"filter.10.name": "Filter za odblokiranje iskanja oglasov in samopromocij",
		"filter.10.description": "Filtru, ki odblokira iskanje (Duckduckgo, Google, Bing, Yahoo) in samopromocni oglasi. Definicija samo-promocije: če oglas na spletni strani promovira to spletno stran ali druge spletne strani/družbene medije itd., ki so tesno povezani z njimi, ta oglas šteje za samopromocijo."
	},
	{
		"filter.11.name": "AdGuardov filter oglasov za mobilne naprave",
		"filter.11.description": "Filter za vsa znana mobilna oglaševalska omrežja. Uporabno za mobilne naprave."
	},
	{
		"filter.12.name": "AdGuardov Safari filter",
		"filter.12.description": "Poseben filter za Safari 9+ na iOS in Mac OS. Za brskalnik Safari potrebujemo ločen filter, ker v celoti ne podpira sintakse naših pravil."
	},
	{
		"filter.13.name": "AdGuardov turški filter",
		"filter.13.description": "Seznam filtrov, ki izrecno odstranjuje oglase na spletnih straneh v turškem jeziku."
	},
	{
		"filter.14.name": "AdGuardov filter motenj",
		"filter.14.description": "Blokira dražilne elemente na spletnih straneh, vključno z obvestili o piškotkih, pripomočkih tretjih oseb in pojavnih oknih na strani."
	},
	{
		"filter.15.name": "AdGuardov filter poenostavljenih imen domenskih imen",
		"filter.15.description": "Sestavljen filter iz več drugih filtrov (AdGuardov osnovni filter, Filter družbenih medijev, Vohunski filter, Filter mobilnih objav, EasyList in EasyPrivacy filtra) in je  posebej poenostavljen za boljšo združljivost  z blokiranjem  oglasov na ravni DNS."
	},
	{
		"filter.16.name": "AdGuardov francoski filter",
		"filter.16.description": "Liste FR + AdGuard francoski filter. Seznam filtrov, kosebno odstranjuje oglase na spletni strani v francoskem jeziku."
	}
]