[
	{
		"filter.1.name": "فلترالروسية AdGuard",
		"filter.1.description": "فلتر يتيح منع الإعلانات على مواقع الويب باللغة الروسية"
	},
	{
		"filter.2.name": "فلتر اساسيAdGuard",
		"filter.2.description": "قائمة سهلة + مرشح قاعدة ادجوارد. هذا الفلتر ضروري لحظر الإعلانات عالي الجودة"
	},
	{
		"filter.3.name": "AdGuard فلتر حماية تتبع",
		"filter.3.description": "القائمة الأكثر شمولا من مختلف العدادات على الإنترنت وأدوات تحليلات الويب. استخدم هذا الفلتر ، إذا كنت لا تريد تتبع إجراءاتك على الإنترنت."
	},
	{
		"filter.4.name": "فلتر وسائل الاعلام الاجتماعيةAdGuard",
		"filter.4.description": "تصفية لعناصر وسائل الاعلام الاجتماعية أزرار\"اعجبني\"  وما الى ذلك "
	},
	{
		"filter.5.name": "فلتر تجريبيAdGuard",
		"filter.5.description": "تم تصميم عامل التصفية لاختبار قواعد معينه للتصفية الخطرة قبل اضافتها إلى عوامل التصفية الاساسيه."
	},
	{
		"filter.6.name": "فلترالألمانية AdGuard",
		"filter.6.description": "القائمة السهلة الالمانية + ادجوارد مرشح ألماني. لقائمة التصفية التي تزيل الإعلانات تحديدًا على مواقع الويب باللغة الألمانية"
	},
	{
		"filter.7.name": "فلتر ياباني AdGuard",
		"filter.7.description": "فلتر يتيح منع الإعلانات على مواقع الويب باللغة اليابانية"
	},
	{
		"filter.8.name": "فلتر الهولنديةAdGuard",
		"filter.8.description": "قائمة الهولندية + فلترادجوارد الهولندية. قائمة التصفية التي تزيل الإعلانات على مواقع الويب باللغة الهولندية على وجه التحديد"
	},
	{
		"filter.9.name": "فلترإسباني / برتغاليAdGuard",
		"filter.9.description": "قائمة التصفية التي تزيل الإعلانات تحديدًا على مواقع الويب باللغتين الإسبانية والبرتغالية"
	},
	{
		"filter.10.name": "فلتر إلغاء حظر الإعلانات المفيدة",
		"filter.10.description": "يمكنك تصفية البحث عن عمليات حظر البحث (دك دك غو. و جوجل و .بنغ .و ياهو) وإعلانات الترويج الذاتي. تعريف الترويج الذاتي: عندما يروج إعلان على أحد مواقع الويب لهذا الموقع ذاته أو مواقع ويب أخرى / وسائل التواصل الاجتماعي / إلخ. ترتبط ارتباطًا وثيقًا به ، ويعتبر هذا الإعلان إعلانًا ذاتي الترويج"
	},
	{
		"filter.11.name": "فلترإعلانات الجوالAdGuard",
		"filter.11.description": "تصفيه لكافة شبكات الإعلانات المتنقلة المعروفة. مفيده للاجهزه النقالة."
	},
	{
		"filter.12.name": "فلتر سفاريAdGuard",
		"filter.12.description": "فلتر خاص ل سفاري 9+ على نظام التشغيل OS and OS X. نحتاج إلى فلتر منفصل ل سفاري لأنه لا يدعم بشكل كامل بناء جملة القواعد لدينا"
	},
	{
		"filter.13.name": "فلتر تركيAdGuard",
		"filter.13.description": "قائمة التصفية التي تزيل الإعلانات تحديدًا على مواقع الويب باللغة التركية"
	},
	{
		"filter.14.name": "فلتر المضايقاتAdGuard",
		"filter.14.description": "تحظر العناصر المزعجة على صفحات الويب، بما في ذلك إشعارات ملفات تعريف الارتباط بحاجيات الجهات الخارجية والنوافذ المنبثقة في الصفحة."
	},
	{
		"filter.15.name": "مرشح AdGuard DNS",
		"filter.15.description": "الفلتر يتكون من عدة فلاتر أخرى (مرشح قاعد ادجوارد وفلتر الوسائط الاجتماعية وفلتر حماية التتبع وفلتر إعلانات الجوال و القائمة السهلة و الخصوصية السهلة) وتبسيطه على وجه التحديد ليكون متوافقًا بشكل أفضل مع حظر الإعلانات على مستوى دنس"
	},
	{
		"filter.16.name": "فلترفرنسي AdGuard",
		"filter.16.description": "قائمة التصفية الفرنسية+ ادجوارد  قائمة التصفية التي تزيل الإعلانات تحديدًا على مواقع الويب باللغة الفرنسية"
	},
	{
		"filter.224.name": "AdGuard مرشح الصينية",
		"filter.224.description": "EasyList الصينية + فلتر AdGuard الصيني. قائمة فلترات تقوم بحجب الإعلانات فى المواقع باللغة الصينية."
	}
]