[
	{
		"filter.1.name": "فلترالروسية",
		"filter.1.description": "ادجوارد فلتر روسي. فلتر يتيح منع الإعلانات على مواقع الويب باللغة الروسية."
	},
	{
		"filter.2.name": "فلتر اللغة الإنجليزية",
		"filter.2.description": "EasyList + Adguard  فلتر اللغة الانجليزيه. تصفيه القائمة التي تزيل علي وجه التحديد الإعلانات علي مواقع اللغة الانجليزيه."
	},
	{
		"filter.3.name": "فلتر برامج التجسس",
		"filter.3.description": "القائمة الأكثر شمولا من مختلف العدادات على الإنترنت وأدوات تحليلات الويب. استخدم هذا الفلتر ، إذا كنت لا تريد تتبع إجراءاتك على الإنترنت."
	},
	{
		"filter.4.name": "مرشح وسائل الاعلام الاجتماعية",
		"filter.4.description": "تصفية لعناصر وسائل الاعلام الاجتماعية أزرار\"اعجبني\"  وما الى ذلك "
	},
	{
		"filter.5.name": "فلتر تجريبي",
		"filter.5.description": "تم تصميم عامل التصفية لاختبار قواعد معينه للتصفية الخطرة قبل اضافتها إلى عوامل التصفية الاساسيه."
	},
	{
		"filter.6.name": "مرشح الألمانية",
		"filter.6.description": "EasyList ألمانيا +Adguard تصفية الألمانية. قائمة التصفية التي تزيل الإعلانات على مواقع الويب باللغة الألمانية على وجه التحديد."
	},
	{
		"filter.7.name": "مرشح اليابانية",
		"filter.7.description": "Adguardعامل التصفية الياباني. التصفية التي تمكن من حظر الإعلانات علي مواقع الويب باللغة اليابانية."
	},
	{
		"filter.8.name": "مرشح الهولندية",
		"filter.8.description": "EasyList الهولندية + Adguard الهولندية مرشح. قائمة التصفية التي تزيل الإعلانات على مواقع الويب باللغة الهولندية على وجه التحديد."
	},
	{
		"filter.9.name": "مرشح الاسبانيه/البرتغالية",
		"filter.9.description": "Adguard عامل تصفيه الاسبانيه/البرتغالية. تصفيه القائمة التي تزيل علي وجه التحديد الإعلانات علي مواقع اللغة الاسبانيه والبرتغالية."
	},
	{
		"filter.10.name": "فلتر إلغاء حظر الإعلانات المفيدة",
		"filter.10.description": "فلتر يؤدي إلى إلغاء حظر البحث  والإعلان عن العروض الترويجية الذاتية."
	},
	{
		"filter.11.name": "تصفية إعلانات الجوال",
		"filter.11.description": "تصفيه لكافة شبكات الإعلانات المتنقلة المعروفة. مفيده للاجهزه النقالة."
	},
	{
		"filter.12.name": "فلتر سفاري",
		"filter.12.description": "فلتر خاص ل سفاري 9+ على نظام التشغيل OS and OS X. نحتاج إلى فلتر منفصل ل سفاري لأنه لا يدعم بشكل كامل بناء جملة القواعد لدينا"
	},
	{
		"filter.13.name": "فلتر تركي",
		"filter.13.description": "عامل التصفية التركي. تصفيه القائمة التي تزيل علي وجه التحديد الإعلانات علي مواقع اللغة التركية."
	},
	{
		"filter.14.name": "فلتر المضايقات",
		"filter.14.description": "تحظر العناصر المزعجة على صفحات الويب، بما في ذلك إشعارات ملفات تعريف الارتباط بحاجيات الجهات الخارجية والنوافذ المنبثقة في الصفحة."
	},
	{
		"filter.15.name": "تصفيه أسماء المجالات المبسطة",
		"filter.15.description": "تصفيه تتالف من العديد من المرشحات الأخرى (فلتر اللغة الانجليزيه ، والاجتماعية تصفيه وسائل الاعلام ، وتصفيه برامج التجسس ، والإعلانات المتنقلة فلتر ، EasyList and EasyPrivacy) ومبسطه علي وجه التحديد متوافقة بشكل أفضل مع حظر الإعلانات على مستوىDNS."
	},
	{
		"filter.16.name": "مرشح فرنسي",
		"filter.16.description": "Liste FR +Adguard مرشح الفرنسية. قائمة التصفية التي تزيل الإعلانات على مواقع الويب باللغة الفرنسية على وجه التحديد."
	}
]