[
	{
		"filter.1.name": "Filter za ruski",
		"filter.1.description": "Filter koji omogućuje blokiranje oglasa na ruskim stranicama"
	},
	{
		"filter.2.name": "Filter za engleski",
		"filter.2.description": "Zasnovan na Easy Listu. Omogućuje blokiranje oglasa za stranice engleskog govornog područja."
	},
	{
		"filter.3.name": "Filter za Spyware",
		"filter.3.description": "filter"
	},
	{
		"filter.4.name": "Filter za društvene mreže",
		"filter.4.description": "Filtrira widgete društvenih mreža, tipke i slično"
	},
	{
		"filter.5.name": "Eksperimentalni filter",
		"filter.5.description": "Filter stvoren za ispitivanje opasnih pravila prije nego se dodaju u osnovne filtere"
	},
	{
		"filter.6.name": "Filter za njemački",
		"filter.6.description": "Filter koji omogućuje blokiranje oglasa na njemačkim stranicama"
	},
	{
		"filter.7.name": "Filter za japanski",
		"filter.7.description": "Filter koji omogućuje blokiranje oglasa na japanskim stranicama"
	},
	{
		"filter.8.name": "Filter za nizozemski",
		"filter.8.description": "Filter koji omogućuje blokiranje oglasa na nizozemskim stranicama"
	},
	{
		"filter.9.name": "Filter za španjolski i portugalski",
		"filter.9.description": "Filter koji omogućuje blokiranje oglasa na španjolskim i portugalskim stranicama"
	},
	{
		"filter.10.name": "Filter za korisne oglase",
		"filter.10.description": "Filter koji dozvoljava oglase koji bi mogli biti korisni"
	},
	{
		"filter.11.name": "Filter za mobilne oglase",
		"filter.11.description": "Filter za sve poznate mobilne oglašivačke mreže"
	},
	{
		"filter.12.name": "Safari filter",
		"filter.12.description": "Special filter for Safari 9+ on iOS and Mac OS. We need a separate filter for Safari browser, because it does not fully support our rules syntax."
	},
	{
		"filter.13.name": "Filter za turski",
		"filter.13.description": "Adguard Turkish filter. Omogućuje blokiranje oglasa na turskim stranicama."
	},
	{
		"filter.14.name": "Annoyances filter",
		"filter.14.description": "Blocks irritating elements on web pages including cookie notices, third-party widgets and in-page pop-ups."
	},
	{
		"filter.15.name": "Simplified domain names filter",
		"filter.15.description": "Filter composed from several other filters (English filter, Social media filter, Spyware filter, Mobile Ads filter, EasyList and EasyPrivacy) and simplified specifically to be better compatible with DNS-level ad blocking."
	},
	{
		"filter.16.name": "French filter",
		"filter.16.description": "Liste FR + AdGuard French filter. Filter list that specifically removes ads on websites in the French language."
	}
]