[
	{
		"filter.1.name": "AdGuard Rusça filtre",
		"filter.1.description": "AdGuard Rusça filtresi. Rusça sitelerde reklamların engellenmesini sağlayan filtre."
	},
	{
		"filter.2.name": "AdGuard Temel filtresi",
		"filter.2.description": "EasyList + AdGuard Temel filtresi. Bu filtre kaliteli reklam engelleme için gereklidir."
	},
	{
		"filter.3.name": "AdGuard Casus Engelleme filtresi",
		"filter.3.description": "Çeşitli çevrimiçi sayaçların ve web analitik araçlarının en kapsamlı listesi. İnternet üzerindeki hareketlerinizin izlenmesini istemiyorsanız bu filtreyi kullanın."
	},
	{
		"filter.4.name": "AdGuard Sosyal Medya filtresi",
		"filter.4.description": "Sosyal ağ araçları (\"Beğen\" butonları vb) için bir filtre."
	},
	{
		"filter.5.name": "AdGuard Deneysel filtresi",
		"filter.5.description": "Temel filtrelere eklenmeden önce bazı tehlikeli filtreleme kurallarının test edilmesi için tasarlanmıştır."
	},
	{
		"filter.6.name": "AdGuard Almanca filtresi",
		"filter.6.description": "EasyList Germany + AdGuard Almanca filtresi. özellikle Almanca sitelerde reklamları engelleyen filtre."
	},
	{
		"filter.7.name": "AdGuard Japonca filtresi",
		"filter.7.description": "AdGuard Japonca filtresi. Japonca sitelerde reklamları engelleyen filtre."
	},
	{
		"filter.8.name": "AdGuard Flemenkçe filtresi",
		"filter.8.description": "EasyList Dutch + AdGuard Flemenkçe filtresi. Flemenkçe sitelerde reklamları engelleyen filtre."
	},
	{
		"filter.9.name": "AdGuard İspanyolca/Portekizce filtresi",
		"filter.9.description": "Özellikle İspanyolca ve Portekizce sitelerde reklamları engelleyen filtre."
	},
	{
		"filter.10.name": "Yararlı reklamlar gösteren filtre",
		"filter.10.description": "Arama sonucu (Duckduckgo, Google, Bing, Yahoo) ve sitelerin kendi tanıtım reklamlarının engelini kaldıran filtre. Sitelerin kendi tanıtım reklamının tanımı: Bir sitedeki reklam, bu sitenin veya onunla yakından alakalı diğer siteyi/sosyal medya bağlantısını vb. tanıtıyorsa, bu reklam kendi tanıtım reklamı olarak kabul edilir."
	},
	{
		"filter.11.name": "AdGuard Mobil Reklam filtresi",
		"filter.11.description": "Bilinen tüm mobil reklam ağları için filtre. Mobil aygıtlar için yararlıdır."
	},
	{
		"filter.12.name": "AdGuard Safari filtresi",
		"filter.12.description": "iOS ve OS X üzerindeki Safari 9+ için özel filtre. Safari için özel bir filtre yapmamız gerekti çünkü Safari bizim kural düzenimizi desteklemiyordu."
	},
	{
		"filter.13.name": "AdGuard Türkçe filtre",
		"filter.13.description": "Özellikle Türkçe sitelerde reklamları engelleyen filtre."
	},
	{
		"filter.14.name": "AdGuard Can sıkıcı öğeler filtresi",
		"filter.14.description": "Çerez bildirimleri, üçüncü taraf araçlar ve açılır pencereler dahil olmak üzere web sayfalarında rahatsız edici ögeleri engeller."
	},
	{
		"filter.15.name": "AdGuard Basitleştirilmiş alan adları filtresi",
		"filter.15.description": "Temel olarak, birkaç filtreyi birleştirir (AdGuard Temel filtresi, Sosyal medya filtresi, Casus Engelleme filtresi, Mobil Reklam filtresi, EasyList ve EasyPrivacy) ve DNS ile daha iyi filtreleme ile reklam engellemek için basitleştirilmiş filtreleri kullanır."
	},
	{
		"filter.16.name": "AdGuard Fransızca filtre",
		"filter.16.description": "Liste FR + AdGuard Fransızca filtre. Fransızca sitelerde reklamları engelleyen filtre."
	}
]