[
	{
		"filter.1.name": "Rusça filtre",
		"filter.1.description": "AdGuard Rusça filtresi. Rusça web sitelerinde reklamların engellenmesini sağlayan filtre"
	},
	{
		"filter.2.name": "İngilizce filtre",
		"filter.2.description": "Easylist + AdGuard İngilizce filtresi. İngilizce web sitelerinde reklamların engellenmesini sağlayan filtre."
	},
	{
		"filter.3.name": "Casus Engelleme filtresi",
		"filter.3.description": "Çeşitli çevrimiçi sayaçların ve web analitik araçlarının en kapsamlı listesi. İnternet üzerindeki hareketlerinizin izlenmesini istemiyorsanız bu filtreyi kullanın."
	},
	{
		"filter.4.name": "Sosyal Medya filtresi",
		"filter.4.description": "Sosyal ağ araçları (\"Beğen\" butonları vb) için bir filtre."
	},
	{
		"filter.5.name": "Deneysel filtre",
		"filter.5.description": "Temel filtrelere eklenmeden önce bazı tehlikeli filtreleme kurallarının test edilmesi için tasarlanmıştır."
	},
	{
		"filter.6.name": "Almanca filtre",
		"filter.6.description": "EasyList Germany + AdGuard Almanca filtresi. Almanca sitelerde reklamları engelleyen filtre."
	},
	{
		"filter.7.name": "Japonca filtre",
		"filter.7.description": "AdGuard Japonca filtresi. Japonca sitelerde reklamları engelleyen filtre."
	},
	{
		"filter.8.name": "Hollandaca filtre",
		"filter.8.description": "EasyList Dutch + AdGuard Flemenkçe filtresi. Flemenkçe sitelerde reklamları engelleyen filtre."
	},
	{
		"filter.9.name": "İspanyolca/Portekizce filtre",
		"filter.9.description": "AdGuard İspanyolca/Portekizce filtresi. İspanyolca ve Portekizce sitelerde reklamları engelleyen filtre."
	},
	{
		"filter.10.name": "Yararlı reklamlar gösteren filtre",
		"filter.10.description": "Arama motoru reklamları ve self-promo reklamlarını gösterir."
	},
	{
		"filter.11.name": "Mobil Reklam filtresi",
		"filter.11.description": "Bilinen tüm mobil reklam ağları için filtre. Mobil aygıtlar için yararlıdır."
	},
	{
		"filter.12.name": "Safari filtresi",
		"filter.12.description": "iOS ve OS X üzerindeki Safari 9+ için özel filtre. Safari için özel bir filtre yapmamız gerekti çünkü Safari bizim kural düzenimizi desteklemiyordu."
	},
	{
		"filter.13.name": "Türkçe filtre",
		"filter.13.description": "AdGuard Türkçe filtresi. Türkçe sitelerde reklamları engelleyen filtre."
	},
	{
		"filter.14.name": "Can sıkıcı ögeler için filtre",
		"filter.14.description": "Çerez bildirimleri, üçüncü taraf araçlar ve açılır pencereler dahil olmak üzere web sayfalarında rahatsız edici ögeleri engeller."
	},
	{
		"filter.15.name": "Basitleştirilmiş alan adları filtresi",
		"filter.15.description": "Temel olarak, birkaç filtreyi birleştirir (İngilizce filtre, Sosyal Araçlar filtresi, Casus Engelleme filtresi, Mobil reklam filtresi, Easylist ve EasyPrivacy) ve daha iyi DNS filtreleme ile reklam engelleme için basitleştirilmiş filtreleri kullanır."
	},
	{
		"filter.16.name": "Fransızca filtre",
		"filter.16.description": "Liste FR + AdGuard Fransızca filtre. Fransızca sitelerde reklamları engelleyen filtre."
	}
]