[
	{
		"filter.1.name": "Orosz szűrő",
		"filter.1.description": "Szűrő ami engedélyezi a reklámok tiltását orosz weboldalakon."
	},
	{
		"filter.2.name": "Angol szűrő",
		"filter.2.description": "EasyList-en alapuló szűrő ami lehetővé teszi a reklámok eltávolítását angol weboldalakon."
	},
	{
		"filter.3.name": "Kémprogram szűrő",
		"filter.3.description": "A legátfogóbb lista az online számlálok és web analizáló eszközökről. Ha nem akarod hogy minden lépésedet kövessék az interneten, használd ezt a szűrőt."
	},
	{
		"filter.4.name": "Közösségi média szűrés",
		"filter.4.description": "Szűrő közösségi média widgetekhez (Like gombok és ilyesmik)"
	},
	{
		"filter.5.name": "Kísérleti szűrő",
		"filter.5.description": "Szűrő amely kimondott veszélyes szűrési szabályok tesztelésére van tervezve, mielőtt az alap szűrő listába bekerülne."
	},
	{
		"filter.6.name": "Német szűrő",
		"filter.6.description": "Szűrő ami engedélyezi a reklámok tiltását német weboldalakon."
	},
	{
		"filter.7.name": "Japán szűrő",
		"filter.7.description": "Szűrő ami engedélyezi a reklámok tiltását Japán weboldalakon."
	},
	{
		"filter.8.name": "Holland szűrő",
		"filter.8.description": "Szűrő ami engedélyezi a reklámok tiltását holland weboldalakon."
	},
	{
		"filter.9.name": "Spanyol/portugál szűrő",
		"filter.9.description": "Szűrő ami engedélyezi a reklámok tiltását spanyol és portugál weboldalakon."
	},
	{
		"filter.10.name": "Szűrő a hasznos reklámokhoz",
		"filter.10.description": "Szűrő mely feloldja a reklámokat amik hasznosak lehetnek a felhasználónak."
	},
	{
		"filter.11.name": "Mobil reklám szűrő",
		"filter.11.description": "Szűrő az összes ismert mobil hálózat reklámokhoz"
	},
	{
		"filter.12.name": "Safari szűrő",
		"filter.12.description": "Különleges szűrő Safari 9+ és iOS X- hez. Külön kell választani a Safari szűrőt, mert nem támogatja teljesen a szintaxist."
	},
	{
		"filter.13.name": "Török szűrő",
		"filter.13.description": "Adguard Török szűrő. Hirdetések szűrése a Török nyelvű weboldalakon."
	},
	{
		"filter.14.name": "Kellemetlenség szűrő",
		"filter.14.description": "Irritáló elemek blokkolása,  beleértve: sütik, értesítések és harmadik féltől származó modulok és felugró ablakok."
	},
	{
		"filter.15.name": "Egyszerűsített domain szűrés",
		"filter.15.description": "A szűrő több másik szűrő egyesítéséből(English filter, Social media filter, Spyware filter, Mobile ads filter, EasyList és EasyPrivacy)áll és egyszerűsítve lett, hogy jobban működjön a DNS szintű szűrőkkel."
	},
	{
		"filter.16.name": "Francia szűrő",
		"filter.16.description": "Liste FR + AdGuard French suűrő.Szűrő ami engedélyezi a reklámok tiltását francia weboldalakon."
	},
	{
		"filter.224.name": "Kínai szűrő"
	}
]