[
	{
		"filter.1.name": "Russisk filter",
		"filter.1.description": "AdGuard russisk filter. Filter som gjør det mulig å blokkere annonser på russiske nettsider."
	},
	{
		"filter.2.name": "Engelsk filter",
		"filter.2.description": "EasyList + AdGuard engelsk filter. Filterliste som fjerner annonser spesielt på engelske nettsider."
	},
	{
		"filter.3.name": "Spionvarefilter",
		"filter.3.description": "Den mest omfattende listen over ulike tellere og analyseverktøy på nettet. Hvis du ikke vil at dine handlinger på Internett skal spores, bruk dette filteret."
	},
	{
		"filter.4.name": "Sosiale medier-filter",
		"filter.4.description": "Filter for sosiale medier-widgets (som knapper og slikt)."
	},
	{
		"filter.5.name": "Eksperimentelt filter",
		"filter.5.description": "Filter designet for å teste visse farlige filtreringsregler før de legges til grunnfiltrene."
	},
	{
		"filter.6.name": "Tysk filter",
		"filter.6.description": "EasyList Tyskland + AdGuard tysk filter. Filterliste som spesifikt fjerner annonser på tyske nettsider."
	},
	{
		"filter.7.name": "Japansk filter",
		"filter.7.description": "AdGuard japansk filter. Filter som gjør det mulig å blokkere annonser på japanske nettsider."
	},
	{
		"filter.8.name": "Nederlandsk filter",
		"filter.8.description": "EasyList nederlandsk + AdGuard nederlandsk filter. Filterliste som spesifikt fjerner annonser på nederlandske nettsider."
	},
	{
		"filter.9.name": "Spansk/portugisisk filter",
		"filter.9.description": "AdGuard spansk/portugisisk filter. Filterliste som fjerner annonser spesielt på spanske og portugisiske nettsider."
	},
	{
		"filter.10.name": "Filter for ikke å blokkere nyttige annonser",
		"filter.10.description": "Filtrer som ikke blokkerer søk og selvfremmende annonser."
	},
	{
		"filter.11.name": "Mobilannonsfilter",
		"filter.11.description": "Filter for alle kjente mobilannonsenettverk. Nyttig for mobile enheter."
	},
	{
		"filter.12.name": "Safari-filter",
		"filter.12.description": "Spesielt filter for Safari 9+ på iOS og OS X. Vi trenger et separat filter for Safari fordi det ikke fullt ut støtter vår regeksyntax."
	},
	{
		"filter.13.name": "Tyrkisk filter",
		"filter.13.description": "AdGuard tyrkisk-filter. Filterliste som spesifikt fjerner annonser på tyrkiske nettsider."
	},
	{
		"filter.14.name": "Forstyrrelser-filter",
		"filter.14.description": "Blokkerer irriterende elementer på nettsider, inkludert informasjonskapsler, tredjeparts widgets og popup-vinduer på siden."
	},
	{
		"filter.15.name": "Forenklet domenenavnfilter",
		"filter.15.description": "Filter sammensatt av flere andre filtre (engelsk filter, sosiale medier-filter, spionvare-filter, mobilannonser-filter, EasyList og EasyPrivacy) og forenklet spesielt for å være bedre kompatibelt med annonseblokkering på DNS-nivå."
	},
	{
		"filter.16.name": "Fransk filter",
		"filter.16.description": "Liste FR + AdGuard fransk filter. Filterliste som fjerner annonser spesielt på franske nettsider."
	}
]