[
	{
		"filter.1.name": "Bộ lọc tiếng Nga",
		"filter.1.description": "Bộ lọc Adguard tiếng Nga. Bộ lọc kích hoạt chặn quảng cáo trên các website tiếng Nga."
	},
	{
		"filter.2.name": "Bộ lọc tiếng Anh",
		"filter.2.description": "Bộ lọc EasyList + Adguard tiếng Anh. Bộ lọc kích hoạt loại bỏ quảng cáo khỏi các website với nội dung tiếng Anh."
	},
	{
		"filter.3.name": "Bộ lọc gián điệp",
		"filter.3.description": "Danh sách toàn diện nhất về các bộ đếm và công cụ phân tích web. Nếu bạn không muốn hoạt động trên Internet bị theo dõi, hãy dùng bộ lọc này."
	},
	{
		"filter.4.name": "Bộ lọc phương tiện mạng xã hội",
		"filter.4.description": "Một bộ lọc widget mạng xã hội (Nút Like và các đối tượng tương tự)."
	},
	{
		"filter.5.name": "Bộ lọc thử nghiệm",
		"filter.5.description": "Bộ lọc được thiết kế để thử nghiệm một số quy tắc lọc có rủi ro nhất định trước khi được thêm vào các bộ lọc thông thường."
	},
	{
		"filter.6.name": "Bộ lọc tiếng Đức",
		"filter.6.description": "Bộ lọc EasyList + Adguard tiếng  Đức. Bộ lọc kích hoạt loại bỏ quảng cáo khỏi các website với nội dung tiếng Đức."
	},
	{
		"filter.7.name": "Bộ lọc tiếng Nhật",
		"filter.7.description": "Bộ lọc Adguard tiếng Nhật. Bộ lọc kích hoạt chặn quảng cáo trên các website tiếng Nhật."
	},
	{
		"filter.8.name": "Bộ lọc tiếng Hà Lan",
		"filter.8.description": "Bộ lọc EasyList + Adguard tiếng Hà Lan. Bộ lọc kích hoạt loại bỏ quảng cáo khỏi các website với nội dung tiếng Hà Lan."
	},
	{
		"filter.9.name": "Bộ lọc tiếng Tây Ban Nha/Bồ Đào Nha",
		"filter.9.description": "Bộ lọc kích hoạt loại bỏ quảng cáo khỏi các website với nội dung tiếng Tây Ban Nha và Bồ Đào Nha."
	},
	{
		"filter.10.name": "Bộ lọc quảng cáo hữu ích",
		"filter.10.description": "Bộ lọc bỏ chặn những quảng cáo có thể hữu ích với người dùng."
	},
	{
		"filter.11.name": "Bộ lọc quảng cáo di động",
		"filter.11.description": "Một bộ lọc tất cả các mạng quảng cáo di động đã biết. Hữu dụng với thiết bị di động."
	},
	{
		"filter.12.name": "Bộ lọc Safari",
		"filter.12.description": "Bộ lọc đặc biệt dành cho Safari 9+ trên iOS và OS X. Chúng tôi cần một bộ lọc riêng biệt cho Safari vì nó không hoàn toàn hỗ trợ cú pháp của chúng tôi."
	},
	{
		"filter.13.name": "Bộ lọc tiếng Thổ Nhĩ Kỳ",
		"filter.13.description": "Bộ lọc Adguard tiếng Thổ Nhĩ Kỳ. Bộ lọc kích hoạt loại bỏ quảng cáo khỏi các website với nội dung tiếng Thổ Nhĩ Kỳ."
	},
	{
		"filter.14.name": "Bộ lọc phiền toái",
		"filter.14.description": "Chặn những yếu tốt gây khó chịu trên trang web, bao gồm widget thông báo cookie bên thứ 3 và các popup trong trang."
	},
	{
		"filter.15.name": "Bộ lọc tên miền đơn giản",
		"filter.15.description": "Bộ lọc được tạo từ nhiều bộ lọc khác nhau (Bộ lọc tiếng Anh, phương tiện mạng xã hội, phần mềm gián điệp, quảng cáo di động, EasyList và EasyPrivacy) và được đơn giản hoá để tương thích tốt hơn với việc chặn quảng cáo ở mức DNS."
	},
	{
		"filter.16.name": "Bộ lọc tiếng Pháp",
		"filter.16.description": "Bộ lọc EasyList + Adguard tiếng Pháp. Bộ lọc kích hoạt loại bỏ quảng cáo khỏi các website với nội dung tiếng Pháp."
	}
]