[
	{
		"filter.1.name": "Penyaring AdGuard Rusia",
		"filter.1.description": "Penyaring yang memungkinkan pemblokiran iklan di situs web dalam bahasa Rusia."
	},
	{
		"filter.2.name": "Penyaring dasar AdGuard",
		"filter.2.description": "EasyList + Penyaring dasar AdGuard. Penyaring ini diperlukan untuk pemblokiran iklan."
	},
	{
		"filter.3.name": "Penyaring Spyware AdGuard",
		"filter.3.description": "Daftar paling komprehensif dari berbagai penghitung online dan alat analisis web. Gunakan penyaring ini, jika Anda tidak ingin tindakan Anda di internet dilacak."
	},
	{
		"filter.4.name": "Penyaring Media Sosial AdGuard",
		"filter.4.description": "Penyaring untuk widget media sosial (tombol \"Suka\" dan semacamnya)."
	},
	{
		"filter.5.name": "Penyaring eksperimental AdGuard",
		"filter.5.description": "Penyaring yang desain untuk menguji aturan penyaringan berbahaya tertentu sebelum mereka ditambah ke penyaring dasar."
	},
	{
		"filter.6.name": "Penyaring AdGuard Jerman",
		"filter.6.description": "EasyList Germany + Penyaring AdGuard Jerman. Daftar penyaring yang secara khusus menghapus iklan di situs web dalam bahasa Jerman."
	},
	{
		"filter.7.name": "Penyaring AdGuard Jepang",
		"filter.7.description": "Penyaring yang memungkinkan pemblokiran iklan di situs web dalam bahasa Jepang."
	},
	{
		"filter.8.name": "Penyaring AdGuard Belanda",
		"filter.8.description": "EasyList Belanda + Penyaring AdGuard Belanda. Daftar penyaring yang secara khusus menghapus iklan di situs web dalam bahasa Belanda."
	},
	{
		"filter.9.name": "Penyaring AdGuard Spanyol/Portugis",
		"filter.9.description": "Daftar penyaring yang secara khusus menghapus iklan di situs web dalam bahasa Spanyol dan Portugis."
	},
	{
		"filter.10.name": "Penyaring iklan berguna",
		"filter.10.description": "Penyaring yang membuka blokir pencarian (Duckduckgo, Google, Bing, Yahoo) dan iklan promosi diri. Definisi promosi diri: ketika iklan di situs web mempromosikan situs web ini atau media sosial lain yang terkait erat dengannya, iklan tersebut dianggap sebagai iklan yang mempromosikan diri."
	},
	{
		"filter.11.name": "Penyaring Iklan Seluler AdGuard",
		"filter.11.description": "Penyaring untuk semua iklan jaringan seluler yang dikenal"
	},
	{
		"filter.12.name": "Penyaring Safari AdGuard",
		"filter.12.description": "Penyaring khusus untuk Safari 9+ di iOS dan macOS. Kami memerlukan penyaring terpisah untuk peramban tersebut dikarenakan Safari tidak sepenuhnya mendukung sintaks aturan kami."
	},
	{
		"filter.13.name": "Penyaring AdGuard Turki",
		"filter.13.description": "Didesain khusus untuk menyaring iklan di halaman web dalam bahasa Turki"
	},
	{
		"filter.14.name": "Penyaring Elemen Gangguan AdGuard",
		"filter.14.description": "Memblokir elemen yang menjengkelkan pada halaman web termasuk pemberitahuan cookie, widget pihak ketiga, dan popup di halaman."
	},
	{
		"filter.15.name": "Penyaring nama domain yang disederhanakan AdGuard",
		"filter.15.description": "Penyaring terdiri atas beberapa penyaring lainnya (AdGuard Base filter, Social media filter, Spyware filter, Mobile ads filter, EasyList and EasyPrivacy) dan disederhanakan secara khusus agar lebih kompatibel dengan pemblokiran iklan tingkat DNS."
	},
	{
		"filter.16.name": "Penyaring AdGuard Prancis",
		"filter.16.description": "Penyaring AdGuard Prancis + Liste FR. Daftar penyaring yang secara khusus menghapus iklan di situs web dalam bahasa Prancis."
	}
]
