[
	{
		"filter.1.name": "Penyaring Rusia",
		"filter.1.description": "Penyaring yang bisa memblok iklan pada situs dari Rusia."
	},
	{
		"filter.2.name": "Penyaring Inggris",
		"filter.2.description": "Berdasarkan pada EasyList. Penyaring yang bisa membuang iklan dari situs dengan konten Inggris."
	},
	{
		"filter.3.name": "Penyaring Spyware",
		"filter.3.description": "Daftar paling komprehensif dari berbagai penghitung secara online dan alat analisis situs. Jika Anda tidak ingin tindakan Anda di Internet untuk bisa dilacak, pakai penyaring ini."
	},
	{
		"filter.4.name": "Penyaring media sosial",
		"filter.4.description": "Penyaring untuk widgets jejaring sosial (tombol Suka dan semacamnya)."
	},
	{
		"filter.5.name": "Penyaring eksperimental",
		"filter.5.description": "Penyaring yang desain untuk menguji aturan penyaringan berbahaya tertentu sebelum mereka ditambah ke penyaring dasar."
	},
	{
		"filter.6.name": "Penyaring Jerman",
		"filter.6.description": "Penyaring yang dapat membuang iklan dari situs dengan konten Jerman"
	},
	{
		"filter.7.name": "Penyaring Jepang",
		"filter.7.description": "Penyaring yang bisa memblok iklan pada situs dari Jepang."
	},
	{
		"filter.8.name": "Penyaring Belanda",
		"filter.8.description": "Penyaring yang bisa memblok iklan pada situs dengan konten Belanda."
	},
	{
		"filter.9.name": "Penyaring Spanyol/Portugis",
		"filter.9.description": "Penyaring yang bisa memblok iklan pada situs dari Spanyol dan Portugis."
	},
	{
		"filter.10.name": "Penyaring iklan berguna",
		"filter.10.description": "Penyaring yang tidak memblok iklan, dimana mungkin berguna bagi pengguna."
	},
	{
		"filter.11.name": "Penyaring iklan seluler",
		"filter.11.description": "Penyaring untuk semua iklan jaringan seluler yang dikenal"
	},
	{
		"filter.12.name": "Penyaring Safari",
		"filter.12.description": "Special filter for Safari 9+ on iOS and Mac OS. We need a separate filter for Safari browser, because it does not fully support our rules syntax."
	},
	{
		"filter.13.name": "Penyaring Turki",
		"filter.13.description": "AdGuard Turkish filter. Filter list that specifically removes ads on websites in the Turkish language."
	},
	{
		"filter.14.name": "Annoyances filter",
		"filter.14.description": "Blocks irritating elements on web pages including cookie notices, third-party widgets and in-page pop-ups."
	},
	{
		"filter.15.name": "Simplified domain names filter",
		"filter.15.description": "Filter composed from several other filters (English filter, Social media filter, Spyware filter, Mobile Ads filter, EasyList and EasyPrivacy) and simplified specifically to be better compatible with DNS-level ad blocking."
	},
	{
		"filter.16.name": "French filter",
		"filter.16.description": "Liste FR + AdGuard French filter. Filter list that specifically removes ads on websites in the French language."
	}
]